{
  "source": "selected_book.txt",
  "chunks": [
    {
      "id": 0,
      "text": "بُناة الإسلام"
    },
    {
      "id": 1,
      "text": "بُناة الإسلام"
    },
    {
      "id": 2,
      "text": "محمد وخلفاؤه"
    },
    {
      "id": 3,
      "text": "تأليف"
    },
    {
      "id": 4,
      "text": "إمام شافعي أبو شنب"
    },
    {
      "id": 5,
      "text": "الإهداء"
    },
    {
      "id": 6,
      "text": "إلى حضرة صاحب الجلالة الملِك «فاروق الأول»، حفظه الله مولاي"
    },
    {
      "id": 7,
      "text": "أنعم الخلَّاق الأعظم على ذات جلالتكم الميمونة الطالع، فأضفى عليها رداء المهابة والتُّقَى والصلاح، تتجلَّى كلها ناصعة وَضَّاءة في جبين طلعتكم المتلألئ بسناء الشباب الناضر الباهر."
    },
    {
      "id": 8,
      "text": "وزاد نعماءه على شخصكم السامي، يا صاحب الجلالة، فجعل مكارم الأخلاق تتمثَّل في مكارم أخلاقكم، فكنتم حقًّا المثل الأعلى لمكارم الأخلاق."
    },
    {
      "id": 9,
      "text": "مولاي"
    },
    {
      "id": 10,
      "text": "ولما كانت فريضة الحج من أهم قواعد الإسلام الخمس، وبأدائها تتطهَّر النفس، وتصبو إلى المُثل العليا للفضائل، فقد خصَّصتُ الجانب الأكبر من هذا المؤلَّف المتواضع بهذه الفريضة، وشرح مناسكها، وبيان العِبَر والعِظات والحِكَم المنطوية عليها، فضلًا عما قصدتُ إليه من تدوين سيرة نشأة الإسلام، وجهاد مبلِّغ رسالة الله، فيعرف حجيج «بيت الله الحرام» وهم في الأرض المقدسة، مهبَطِ خير الأديان، ومنبتِ أشرف المرسلين؛ أقول: ليعرف الحجيج أن هذا الدين قد تأسَّسَ بناؤه على مكارم الأخلاق، وأن الرسول «محمدًا» ﷺ وصَفَه ربُّه خيرَ وصفٍ في كتابه الكريم، فقال وهو أصدق القائلين: وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ."
    },
    {
      "id": 11,
      "text": "مولاي"
    },
    {
      "id": 12,
      "text": "وليس أحب لدى شخص خادمكم الأمين — وكتابه يحضُّ على التمسُّك بمكارم الأخلاق — من أن أرفع كتابي باليمين، هدية إلى جلالتكم التي يتمثَّل في ذاتها السامية المثل الأعلى لمكارم الأخلاق."
    },
    {
      "id": 13,
      "text": "خادمكم الأمين"
    },
    {
      "id": 14,
      "text": "إمام شافعي أبو شنب"
    },
    {
      "id": 15,
      "text": "مقدمة"
    },
    {
      "id": 16,
      "text": "بسم الله الرحمن الرحيم، والصلاة والسلام على محمد، المصطفى لنشر الهُدى وإعلاء كلمة الدين، وعلى آله الأكرمين، وصحبه الصديقين أجمعين، أما بعد:"
    },
    {
      "id": 17,
      "text": "فقد كشفت هذه الحرب — التي لم يسبق في تاريخ البشر مثيلٌ لها — حقائقَ هي في معناها الصحيح آياتٌ بينات، وعِظات بليغات، ولعل أُولى هذه الحقائق والعِظات، وأجدرها بالعناية والتسجيل والالتفات؛ هي مصرع فرنسا! هذه الأمة التي بلغت من المدنيَّة مُنتهاها، ومن الحضارة أعلى ذُراها، فإذا بها يُغِير عليها المُغِير، فتقع صَرْعى لا حول لها ولا قوة."
    },
    {
      "id": 18,
      "text": "سقوط الأخلاق هو سر التدهور"
    },
    {
      "id": 19,
      "text": "ولم يفُتْ على بعض الزعماء الوطنيين معرفةُ سرِّ هذا السقوط، فقد أذاع الماريشال «بيتان» على أثر الهزيمة والتسليم نداءً وجَّهَه إلى الشعب الفرنسي، ولكن بعد فوات الأوان."
    },
    {
      "id": 20,
      "text": "ولم يكتم الماريشال «بيتان» في ندائه أن سقوط أمته يرجع إلى انحلال الأخلاق فيها؛ فقد عمَّها الترف، وسادتها الشهوات، وتحكَّم في نفوس أبنائها وبَناتها حبُّ اللهو والعبث: وَإِذَا أَرَدْنَا أَن نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا الآية الشريفة."
    },
    {
      "id": 21,
      "text": "وإذن، فلا عجب إذا كانت الأمم التي تذهب الفضائل عنها، وتتمرغ في حَمْأةِ الرذائل، مصيرُها السقوطُ والتدهور."
    },
    {
      "id": 22,
      "text": "عظمة الأمم بعظمة الأخلاق"
    },
    {
      "id": 23,
      "text": "ولا يمكن أن يُكتَب البقاء والسلطان لأية مَدنيَّة من المَدنيَّات إلا إذا كانت قائمة على أُسس الأخلاق التي هي أهم ركن من أركان صروح الأمم، ولا يمكن أن تزدهر حضارة من الحضارات إلا إذا تمشَّت مع تعاليم الدين ومبادئه. والأممُ التي تتناسى تعاليم دينها وتهمل الاستمساك بمبادئه، وتقتل في مجموعها روحَ الرجولة؛ لا شك في أن مصيرها الضَّعْف، إن لم يكن الفناء."
    },
    {
      "id": 24,
      "text": "لذلك دأَبتُ — وما زلت أَدْأبُ — في تنبيه قومي من المصريين، ثم إخواننا الشرقيين، إلى ضرورة الاستمساك بمبادئ الدين وتعاليمه، وأهمها العمل على نشر الأخلاقِ الكريمة؛ مَبعثِ الفضائل جميعها."
    },
    {
      "id": 25,
      "text": "وما رحلاتي السنوية إلى البلاد المقدسة في مواسم الحج، ووصفها، والكتابة عنها، ونشرها في كتب متعاقبة، إلا عملًا أحاول به أن أُعطي لمواطنيَّ الكرام أقوى الأدلة وأقطع البراهين على أن عظَمة الأمم بعظَمة الأخلاق."
    },
    {
      "id": 26,
      "text": "وماذا عسى في البلاد المقدسة «بلاد الحجاز» غير رمال وصحراوات؟!"
    },
    {
      "id": 27,
      "text": "فكيف إذن نشأت في تلك الرمال والصحراوات أمةٌ دانت لها رقابُ سائر الأمم؟ وخرجت منها مبادئ ما زالت وستظل أبدًا عقيدةَ مئات الملايين من البشر؟"
    },
    {
      "id": 28,
      "text": "حقًّا إن الأمة العربية الضاربة في صحراوات الحجاز ما كانت لتسُود العالم إلا بفضل تعاليم دينٍ هو الدينُ الإسلامي ومبادِئُه القويمة؛ فقد جاء خيرَ شريعة لتنظيم هذا الكون."
    },
    {
      "id": 29,
      "text": "رحلة الحجاز"
    },
    {
      "id": 30,
      "text": "وإن رحلة الحجاز لا تُكلِّف المرء إلا القليل من المال والوقت، فعلى القادرين من مواطنيَّ وإخواننا الشرقيين أن يزوروا مكة في موسم الحج ليروا رؤيا العين كيف أن تلك الرمال، وتلك الصحاري، أنشأت أمة بزَّت في حضارتها سائرَ الحضارات، وشعَّتْ على العالم من دِينها نورَ العلوم والفنون، ووضعتْ أمام أنظار الأمم، من بعدُ، أنموذجًا هو المثل الأعلى لمكارم الأخلاق."
    },
    {
      "id": 31,
      "text": "ويقينًا، إن زيارة بلاد الحجاز سيكون لها شأنٌ في إلباس أصحابها لباسَ التقوى، فيعودون إلى ديارهم بأرواح مُطهَّرة، وقد انطوَت نفوسهم على الطُّهر والصلاح."
    },
    {
      "id": 32,
      "text": "•••"
    },
    {
      "id": 33,
      "text": "وإذا كان الذي يتوجَّه إلى الله في الصلاة، أو ذاك الذي يزور ضريحَ أحد الأولياء الصالحين، يشعر براحة تَسرِي في جميع جوانحه، ويحسُّ بروحه مُحلِّقة في آفاق هنيئة مجهولة منه، فما بالنا بمَن يرى البيت العتيق ويطوف به، ويُصلِّي في مقام إبراهيم، ويسعى بين الصفا والمروة، ويقف على عرفة، ويرجُم الشيطان في منى! نقول: فما بالنا بمَن يؤدي فريضةَ الحج كاملة!"
    },
    {
      "id": 34,
      "text": "إنه ولا ريب يُدرك من طبيعة البلاد سرَّ سيادة الأمة العربية التي ما جاءت إلا عن طريق تعاليم دِينٍ لُحْمتُه وسَدَاهُ إصلاحُ حال الأخلاق، فهي القادرة وحدها على تكوين أمم قوية الجانب، مهيبة السلطان."
    },
    {
      "id": 35,
      "text": "•••"
    },
    {
      "id": 36,
      "text": "ففي سبيل تحقيق الغاية الشريفة التي أسعى للوصول إليها، وهي الحثُّ على الاستمساك بمكارم الأخلاق، أطلعُ على مواطنِيَّ وإخواني الشرقيين بهذا الكتاب، والله المستعان."
    },
    {
      "id": 37,
      "text": "وإنه تعالى ولي التوفيق."
    },
    {
      "id": 38,
      "text": "إمام"
    },
    {
      "id": 39,
      "text": "الباب الأول"
    },
    {
      "id": 40,
      "text": "هيا يا نفسي إلى «الحجاز»!"
    },
    {
      "id": 41,
      "text": "جمال بلاد الحجاز"
    },
    {
      "id": 42,
      "text": "في أبدع أيام الشباب وسنواته اليانعة إيناع الورود، في نحو العشرين من العمر الباسم الضاحك، كنت في القطار المسافر من «تريستا»، وكانت وجهتي «فيينا» للدرس والتحصيل في جامعتها المشهورة، وكنت لم أغِب من قبلُ عن محيط مصر، فلم تألف عيناي من مناظر الطبيعة ومشاهدها الجميلة إلا مناظر الريف، وهي مناظرُ وُدْيانٍ سُندسية الثَّرى والرقعة، فوقها سماء صافية زرقاء فاقعة الزُّرقة، ذات أفق ممتد طويل."
    },
    {
      "id": 43,
      "text": "ولكن ما كاد القطار يعبر بي الحدودَ الإيطالية النمساوية عند «فيللاخ» و«فيلدن» حتى انتابت نفسي نشوةٌ من الانشراح والجذل، ثم لم أشعر إلا وأنا أهتف من الأعماق قائلًا: «يا إلهي! »"
    },
    {
      "id": 44,
      "text": "حقًّا لقد كان المنظر الذي شاهدَتْه عيناي منظرًا أخَّاذًا للقلوب، مُبهِجًا للأرواح."
    },
    {
      "id": 45,
      "text": "كان منظرَ بساطٍ أخضر فاقع الخضرة، في سعةِ بسطِ سليمان، يباهيه ويتيه عليه صِنْو مثله، ولكنْ في لون أخضر قاتم الخضرة، يمتد في وسط التلال التي لا يكاد يدركها الطرف، وأكواخ متناثرة تناثُر النجوم، ذات سُقُف حمراء داكنة الحُمرة، وتنتشر تلك الأكواخ بين حقول نبتت فيها أزهارٌ جَلَّ من افتنَّ في صُنْعها، ومَنَّ به عليها من شكول هي أبدع الألوان."
    },
    {
      "id": 46,
      "text": "وإذن، فكيف لا يأخذ ذلك المنظر بمجامع الألباب؟!"
    },
    {
      "id": 47,
      "text": "•••"
    },
    {
      "id": 48,
      "text": "وها أنا ذا بين رمال الصحراء، وسمائها ذات السراب، وقد مضت ساعتان ونصف ساعة منذ خروجي من جدة في طريقي إلى مكة لأول مرة زرت فيها الأراضي المقدسة، أراضي الحجاز، وقد وقع نظري على أول مبنى من مباني مكة، هو في أمثاله شبيهٌ بالملايين، ولكن ماذا عسى أن أقول في وصف تأثيره في نفسي، فإني لَأشعرُ بالعجز عن الوصف حتى إذا قلت إنه بلغ إلى أعمق مما بلغه منظر «فيللاخ» و«فيلدن»."
    },
    {
      "id": 49,
      "text": "وهل هناك أشد تأثيرًا في النفس من رؤية ألوف من البشر لا تستر عوراتِ أبدانهم إلا غِلالاتٌ بيضاء، وهم يطوفون حول «البيت الحرام» وقد تساوى الغني والفقير، واستوى الكبير والصغير، وتحلَّت نفوسهم بالتواضع والخشوع، فترى المرأةَ المُترَفة التي عاشت بين العطور والزهور لا ترى غضاضةً في أن تسجد على الأرض التي يطؤها الملايين، وترى الرجل ملِكًا إن شئت أو أميرًا يمشي وهو يطوف وإلى جانبه عامة الناس."
    },
    {
      "id": 50,
      "text": "رحلات ورحلات"
    },
    {
      "id": 51,
      "text": "وفي جميع الرحلات التي أمضيتُ أوقاتها في البلاد الأوروبية كان يتملَّكني — كما يتملَّك الغريبين عن أوطانهم — شعورٌ واحد لا يتغيَّر، وإحساسٌ لا يتحوَّل، هو شعورُ الوحشة في الغربة، والبُعد عن الأوطان، ومفارقة الأهل والصحب والخِلَّان."
    },
    {
      "id": 52,
      "text": "ولقد كانت تلك الرحلات متباينة الأغراض، مختلفة المقاصد والغايات؛ فمنها ما كان في طلب العلم، وكثير غيرها للاصطياف، وأخيرًا وخيرها: رحلاتي إلى الحجاز."
    },
    {
      "id": 53,
      "text": "ومع كون أسفاري ورحلاتي وتنقُّلاتي في البلاد الأوروبية كان منها ما هو للمتعة والنزهة، وكنت على يقينٍ — حين قيامي بها — من متعتها وبهجتها، فقد كانت تلك المتعة أو هاتيك البهجة، تَضْؤل في عيني إزاء شعوري بالوحشة وألم الاغتراب، وبُعدي — بل حتى تفكيري في أني بعيد — عن الأهل والوطن العزيز."
    },
    {
      "id": 54,
      "text": "وماذا عسى أن أقول في ذلك الشعور نحو الأهل والوطن والحنين إليهما، وشعور الإعزاز والإيثار بل التقديس لهما، هذا الشعور المتأصِّل في النفوس؟"
    },
    {
      "id": 55,
      "text": "كان ذلك شعوري في جميع رحلاتي إلى أوروبا، على عكس شعوري في رحلات الحجاز، فإني حين أُقبِلُ على زيارة الأراضي المقدسة أشعر بالغِبْطة والسرور، فلماذا إذن هذا التناقُض في الشعور؟"
    },
    {
      "id": 56,
      "text": "لقد تساءلت عن السر في ذلك، فاهتديتُ إلى شيء واحد، لا يمكن إلا أن يكون هو السر بعينه."
    },
    {
      "id": 57,
      "text": "غذاء الروح وغذاء النفس"
    },
    {
      "id": 58,
      "text": "وإنه لَيحلو لي دائمًا أن أكشف عن هذا السر، ذلك أني حين كنت أقصد إلى الغرب، إنما أَشخَصُ إلى عواصمه ومُدُنه لأغذِّي النفس وأمتِّعها باللذائذ."
    },
    {
      "id": 59,
      "text": "ولكن حين أقصد إلى الحجاز، أشعر بأني قاصد لأغذِّي روحي، وشتَّان بين غذاء الروح وغذاء النفس."
    },
    {
      "id": 60,
      "text": "وهكذا استطعت أن أهتدي إلى السر فيما رأيته وشعرت به من التلهُّف على زيارة الحجاز، ومن الفرح والغِبْطة والابتهاج التي كانت وما زالت تتملَّكني حين أعتزم السفر إلى بلاد الحجاز."
    },
    {
      "id": 61,
      "text": "لا بد من الحج"
    },
    {
      "id": 62,
      "text": "إذا صدقتْ نيةُ المرء في تولية وجهه شطرَ الخير، وبخاصة إذا كان مُقبِلًا على أداء فريضةٍ فيها مَرضاة الله، فإن كل صعب يلاقيه لا بد أن يهون، وكل عقبة — مهما تكن كَأْداءَ — لا بد أن تُذلَّل، وكل مشكلة — مهما تتعقَّد — لا بد أن تُحَل، فلا يخامره شك، ولا يداخله خوف، أو ينتابه يأس من قضاء حاجته."
    },
    {
      "id": 63,
      "text": "نويتُ الحج، وصدقتُ نيتي، وصحَّ عزمي، فما كان ليَثنيني عنه إلا سبق الأجَل."
    },
    {
      "id": 64,
      "text": "كانت هي الحجة الثالثة، ومع ذلك فقد كنتُ في لهفة على تأدية فريضتها أشدَّ مما كنتُ عليه في الحجتين الأُوليَيْن، وفي اعتقادي أن مَن حج مرةً يتعطَّش إلى المزيد، بل إنَّ أحبَّ أمانيه إلى نفسه ألَّا يفارق الأراضي المقدسة على الإطلاق."
    },
    {
      "id": 65,
      "text": "أولى العقبات"
    },
    {
      "id": 66,
      "text": "ولقد كنت في المرتين اللتين أدَّيت فيهما هذه الفريضة اعتدت السفر إلى الأقطار الحجازية بجواز سفر عادي؛ فلم أكن أعبأ بمواعيد سفر الحُجَّاج وعودتهم؛ لأني أريد دائمًا أن أنعم بالمكث في الأراضي المقدسة أطولَ مدة من تلك التي يقضيها الحُجَّاج عادةً. وقد كان سفري بهذا الجواز العادي في السنتين الماضيتين أمرًا ميسورًا، ولكن كم كانت دهشتي عظيمة حين واجهتني عقبة لم أكن أتوقَّعها، فلقد كانت أولى العقبات؛ إذ رفض أولو الشأن الترخيصَ لي بالحج بجواز سفري العادي، وأبَوْا إلا أن أستصدِر جوازَ سفرٍ خاصًّا بالحج، شأني كشأن سائر الحجيج، ولم أدرِ السبب في ذلك، وليس هنا مجال القول في بيانه، ولكن ما يهمني أن أسجِّله هنا هو أن هذه العقبة قد ذُلِّلَتْ من أيسر طريق."
    },
    {
      "id": 67,
      "text": "ذلك أن وظيفتي الصحفية أجازت لي أن أتمتَّع بامتياز السفر بجواز عادي، وكفى الله المؤمنين القتال."
    },
    {
      "id": 68,
      "text": "العقبة الكَأْدَاء"
    },
    {
      "id": 69,
      "text": "وانصرفتُ إلى تدبير أمور السفر، وإعداد العُدَّة له، ولم أحسب أيَّ حسابات لعقبات أخرى، وأي عقبة أو عقبات تقف في طريقي وقد ذُلِّلَتْ في اعتقادي أكبر عقبة، أَلَا وهي السفر بالجواز العادي؟!"
    },
    {
      "id": 70,
      "text": "ولكن حدث حين قصدت إلى مكتب شركة البريد الفرعونية لقطْعِ تذكرة على إحدى الباخرتين الخاصتين بنقل الحجَّاج، أن أبلَغَني مدير المكتب أنَّ من المستحيل عليه أن «يصرف» لي تذكرة للسفر؛ لأن الأماكن بالباخرتين تُشغَل بمعرفة إدارة الحج بوزارة الداخلية، وأنه لا يمكن أن يُسمَح بسفر حُجَّاج بجوازات عادية، بينما لا تجد الوزارةُ أماكنَ تتسع للحُجَّاج ذوي جوازات الحج."
    },
    {
      "id": 71,
      "text": "ضاقت الدنيا في وجهي، فقد عزَّ عليَّ أن أُحرَم من الحج، وأن تقف مشكلةُ ضِيق الأماكن على ظهر الباخرة عقبةً تَحُولُ دون بلوغي أعز أمنية عندي."
    },
    {
      "id": 72,
      "text": "وأخذت أتردَّد على إدارة الحج بوزارة الداخلية كلَّ يوم، صباحَ مساءَ؛ إذ لم يكن باقيًا على موعد الحج إلا أيامٌ معدودات، حتى علمتُ أن هناك باخرةً هندية قادمة إلى السويس، هي الباخرة «روزماري»، فإذا وصلت في موعدها استطاع كل الحجاج أن يسافروا، وألَّا يتخلَّف عن السفر منهم أحد."
    },
    {
      "id": 73,
      "text": "ومرت الساعات كأنها دهر طويل، وما أشد وطأة الانتظار على النفس القَلِقة، فما بالنا بالنفس المتلهِّفة على زيارة الحجاز وتأدية فريضة الحج!"
    },
    {
      "id": 74,
      "text": "وما كادت الساعة تُشرِف على السادسة حتى سارعتُ إلى إدارة الحج وقلبي شديد الخفقان، وطال مُكْثي، ومُكْث المئات من الحجاج المنتظرين، فاستعنت بالصلاة على قلق النفس، وما كدت أنتهي من صلاتي حتى جاءت البُشرى بوصول «الطائف» إلى السويس، فضلًا عن الباخرة الهندية التي تولَّت نقل إخواننا الحُجَّاج من فلسطين."
    },
    {
      "id": 75,
      "text": "هنا طارت نفسي فرحًا، وهتفتُ من أعماق قلبي: «الحمد لله. »"
    },
    {
      "id": 76,
      "text": "على ظهر الباخرة"
    },
    {
      "id": 77,
      "text": "كانت «الطائف» تسير مسرعةً في بحرٍ هادئ صافٍ وطقس بديع، وكنا ونحن شديدو التلهُّف على الوصول إلى الحجاز، نخالها تسير خببًا. وكنا لا نسمع في هذا الهدوء والسكون سوى ترتيل القرآن الكريم والأدعية، فكانت الباخرة في جميع أركانها وجَنَباتها وغُرفها كأنها محراب للصلاة وعبادة الخالق العظيم، الغفور الرحيم. كان الحجيج أجمعون في طريق التوبة وسبيل المغفرة، جاهدين لتطهير أرواحهم مما علق بها في هذه الدنيا، دنيا الشهوات والأدران، والشرور والغرور، وكان شعارهم: «لبيك اللهم لبيك» إلى آخر التلبية."
    },
    {
      "id": 78,
      "text": "وحين أشرفَت «الطائف» على رابغ هيَّأتُ نفسي للإحرام بنيَّة العمرة،^(١) فقصصتُ من شعري وأظافري تجنُّبًا لما عساه يسقط من الشعر في أثناء الإحرام بالعمرة، ثم اغتسلت وقلت بعد أن أتممتُ ذلك: «نويتُ الإحرام بالعمرة، فاللهم يسِّرها لي. لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك. » ثم صليت ركعتين بنِيَّة العمرة."
    },
    {
      "id": 79,
      "text": "والعمرة تقليد ديني حكيم، لا بد منها لدخول المرء إلى «مكة المكرمة»، البلد الذي به البيت العتيق، والذي به أول مسجد: إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا الآية الشريفة."
    },
    {
      "id": 80,
      "text": "ومن الأدب الواجب على المخلوق حيال الخالق أن يَمْثُل أمامه جلَّ وعلا بلباس الفطرة الأولى، فلا زخرف ولا زينة، ولا أي مظهر من مظاهر الترف والرفاهية، خشوعًا من النفس، وإقرارًا بالعجز، واعترافًا بعظمة الخلَّاق العظيم."
    },
    {
      "id": 81,
      "text": "وكان الحُجاج يغدون ويروحون على ظهر الباخرة مردِّدين التلبية: «لبيك اللهم لبيك …» وهم بلباس الإحرام الذي هو إزار أبيض غير مَخِيطٍ يستر العورة إلى مشط الرِّجْل، وآخَر يلتحفونه كغطاء القسم الأعلى من أجسامهم، مع بقاء الرأس عاريًا، وانتعال نعالٍ تظهر منها أصابع الرجلين والكعبان."
    },
    {
      "id": 82,
      "text": "وعلى المُحرِم أن يَحذر حكَّ الجسم بقوة؛ منعًا لتساقط الشعر، فإن كل شعرة تسقط عمدًا تُوجِب على المرء التصدُّق بما يقرُب من أُقَّتَيْ بُرٍّ."
    },
    {
      "id": 83,
      "text": "•••"
    },
    {
      "id": 84,
      "text": "ومرت الباخرة بميناء ينبع، ولم يعُد لوصولنا إلى جدة إلا ليلتنا، وكانت آخر ليلة قضيناها بالباخرة من ليالي رحلة جميلة، شعرنا على قِصَرها بأنها طويلة الأمد؛ لتعَجُّلنا ورغبتنا المُلِحَّة في سرعة السفر. وقد تمنيتُ لو أن كل الرحلات التي تعرض لي في حياتي تكون كلها رحلات لاستجمام الروح، وتطهير النفس، وانتشاء القلب بزيارة أقدس البقاع التي انبثق منها نور الهدى، وشعَّ منها أبهر ضوء لأعظم مَدنيَّة لُحْمتُها الفضائلُ وسَدَاها الخير لبني الإنسان جميعًا."
    },
    {
      "id": 85,
      "text": "حاول النوم أن يُغالب أجفاني، فلم يستطِع إلا ساعة وبضع ساعة، صحوت بعدها على صوت المؤذِّن يؤذِّن لصلاة الفجر."
    },
    {
      "id": 86,
      "text": "فنهضتُ مُنشرِح الصدر، جَذْلان، فَرِحًا؛ فقد قارَبْنا «جدة»."
    },
    {
      "id": 87,
      "text": "الوصول إلى جدة"
    },
    {
      "id": 88,
      "text": "صلينا الفجر وحمدنا الله تعالى، ولم أحاول النوم بعد فريضته؛ إذ حلَّقَتْ نفسي في ذلك الفضاء المترامي، وذلك الكون اللانهائي، وغبتُ في تفكير عميق، مُسبِّحةً رُوحي باسم المُبدِع القدير المُتعال."
    },
    {
      "id": 89,
      "text": "كانت نسمات الصباح تُثلِج صدري، وكانت رؤية مصارعة الليل مع النهار في آخِر جولة من جولات الصراع، من أبدع آيات خلق الله عز وجل، إنه لَمنظرٌ يتكرر في دورات الأرض اليومية، فإذا بالنهار يطلع، وإذا بالليل يغيب، ثم إذا بجيوش الليل تفوز، وإذا بجحافل النهار أمامها تنهزم، فهما في صراعٍ دائم، فبينما تتم لأحدهما الغَلَبة على الآخر؛ إذ بالنصر يؤاتي المغلوب، فلمَن عسى يكون النصر في النهاية؟"
    },
    {
      "id": 90,
      "text": "سبحان من ليس له نهاية، ويأمر بالنهاية، ويشاهد نهاية كل شيء. فاللهم الطُف بنا في النهاية."
    },
    {
      "id": 91,
      "text": "أجل، إن في الليل راحة، وفي النهار شَقْوة، ولا معنى للراحة إلا بالتعب، ولا سبيل لاستكمال الكون إلا بتبادُل الليل والنهار، هذه سُنة الله، ولن تجد لسُنة الله تبديلًا."
    },
    {
      "id": 92,
      "text": "•••"
    },
    {
      "id": 93,
      "text": "انبثق نور الشمس في سبائك ذهبية رائعة، انتشرت في الأفق فزادته بضوئه البرَّاق وزُرقة السماء اللازوردية الرقراقة جمالًا وأي جمال!"
    },
    {
      "id": 94,
      "text": "جمالٌ إلهي يعجز أبلغ البُلغاء وأفصح الفُصحاء عن وصفه وتصويره، وظهر قرص الشمس أمام ناظري، وقد أورث الدنيا الحركةَ والنشاط والحياة، فقلتُ: سبحان ربي القدير الخالق. هذا هو قرص الشمس يتراءى أمام العيون، فماذا عسى يُخفِي وراءه؟ إنه لَيُخفِي جانبًا مجهولًا من ذلك العالم المترامي، لا يُقاس به العالم المعروف المُشاهَد."
    },
    {
      "id": 95,
      "text": "هذا هو قرص الشمس الذي يبدو أمام الأبصار صغيرَ الحجم، فإذا الأرض ببحارها ومحيطاتها وجبالها ووهادها وسهولها، وكل ما فيها من كائنات، قطعة منه، أراد الله أن تهوي حيث هي معلقة، تحيط بها أفلاك ونجوم ذات أبراج، فإذا ولَّى النهار الأدبار، وظهرت آية الليل، رأينا النجوم وقد انتثر عقدها في السماء، يسير بعضها شرقًا، والآخر غربًا، والبعض شمالًا، والآخر جنوبًا. وقد تبدو نجمة نخالها كأنها ستسقط على الأرض، فإذا بها تندفع إلى الفضاء اللانهائي المتلألئ، لا ندري منتهاها. وهكذا تسير النجوم في غُدُوٍّ ورواحٍ بسرعة مئات الأميال في الدقيقة، بل في الثانية، ولم نجد نجمًا ارتطم بآخر على كثرة ما نشهد من نجوم لا تُحصى ولا تُعَد."
    },
    {
      "id": 96,
      "text": "وقد نقف أمام جهازٍ اخترعه فِكر أحد الآدميين فنُعجَب به لدقة أدواته، وكثرتها، وحُسن تنسيقها، وانتظام حركتها، ومع ذلك فقد تقضي عليه حركةُ تماسٍ في بعض أسلاكه، فيذهب هذا الجهاز بَدَدًا."
    },
    {
      "id": 97,
      "text": "•••"
    },
    {
      "id": 98,
      "text": "أيُّ عظمة وأيُّ قدرة للخالق العظيم مبدع الكون الذي لم نسمع ولم نعرف — على بُعْد مئات الألوف من السنين منذ خلقه — أنه احتاج إلى إصلاح أو إلى تعديل أو إلى تغيير في أجزائه، أو تبديل، أو تزييت، أو تشحيم!"
    },
    {
      "id": 99,
      "text": "أين أولئك المُلحِدون الذين عميَت بصائرهم عن الحقائق الإلهية التي لا يُنكرها إلا المكابرون، أولئك الذين يتشدَّقون بأن هذا المُلك العظيم خُلِق بالتفاعُل! فَلْيُرونا أين هذا التفاعل في هذا الكون المترامي الأطراف الذي لا بد له من خالق، سبحانه!"
    },
    {
      "id": 100,
      "text": "بل أين التفاعُل في أنفسهم، في خلق الإنسان وحواسِّه؟"
    },
    {
      "id": 101,
      "text": "أين التفاعل في غريزة الحسد، أو غريزة الطمع أو البخل؟"
    },
    {
      "id": 102,
      "text": "وأين التفاعل في غريزة الكرم؟ وأين التفاعل في غريزة الشجاعة؟ وأين التفاعل في غريزة الجُبن والخور؟ أين التفاعل في هذه الغرائز الإنسانية المتناقضة المتباينة في جسم البشر؟"
    },
    {
      "id": 103,
      "text": "وإذا كان لكل جهاز صانع، ولكل اختراع مخترِع، فكيف لا يكون لهذا الكون خالق؟!"
    },
    {
      "id": 104,
      "text": "أَلَا أيها الملحِدون، موتوا بجهلكم وضلالكم المبين."
    },
    {
      "id": 105,
      "text": "•••"
    },
    {
      "id": 106,
      "text": "أَفَقْتُ من هذا التفكير في عظمة الكون وقدرة الخالق، على نسماتٍ زكية لم آلفها إلا في بلاد الحجاز، فعلمتُ أننا صِرنا على أبواب جدة. كانت نسمات ذات أريج طاهر يُنعِش الروح، ويُغذي الجسم، نسمات تهب من الأرض الطاهرة على حجيج «بيت الله» وقد قاربوا الأماكن التي بها قطعة من الجنة."
    },
    {
      "id": 107,
      "text": "وكانت الساعة حوالي العاشرة من الصباح حين وَصَلَت «الطائف» ميناء جدة، فتصاعدت الأصوات بتكبير الله وحمد الله، فقد وصل ضيوف الله في أمن الله وحمايته."
    },
    {
      "id": 108,
      "text": "ونزل الحجيج في قوارب، ومعهم أمتعتهم «الثقيلة» منها و«الخفيفة»، ويا لَحُسن مَن اقتصر منها على الضروريات! فقد فاز بخفة الحركة وسرعة الانتقال والارتحال، أما مَن ثقُلَت أمتعته فقد كان في حيرة وارتباك، لا يدري كيف يحمل نفسه، أو يحمل أثقالًا من أمتعته لا تُغنِي شيئًا في الحجاز الذي يتوفَّر فيه كل شيء."
    },
    {
      "id": 109,
      "text": "ووصل زورقي إلى الشاطئ، وما كدتُ أضع قدمي على أرض جدة حتى سبح فِكري مرةً أخرى متسائلًا: أهذه هي البلاد التي نشأَتْ فيها أمةٌ هداها بدينِ الله رجُلٌ واحد، وقادها في طريق المجد والعظَمة أربعةُ رجال، هم خلفاؤه الراشدون! لقد عجبتُ كيف استطاعت هذه الأمة العربية القليلة البسيطة التكوين، الفقيرة في بلادها ومواردها أن تنشُر مَدنيَّةً هي خير المَدنيَّات وأعظمها، وأن تزيل من الوجود إمبراطوريَّتين عظيمتين، هما: الفارسية والرومانية؟ بل وتمد فتوحاتها إلى أقصى أوروبا الغربية، فتحكُم وتَسُود."
    },
    {
      "id": 110,
      "text": "وها نحن أولاء المسلمين نُعَدُّ بالملايين في هذا العالم، لم نستطع بعد أولئك الخلفاء الأربعة، وبضعة خلفاء يُعدُّون على أصابع اليد الواحدة أن نفعل شيئًا، بل إننا تدهورنا وسقطنا من حالق، وصار تراثنا المباهاة بما فعل الأجداد منا، وقد قال أولئك الأجداد:"
    },
    {
      "id": 111,
      "text": "إنَّ الفتى مَن يقول ها أنا ذا"
    },
    {
      "id": 112,
      "text": "ليس الفتى مَن يقولُ كانَ أبي"
    },
    {
      "id": 113,
      "text": "أجل، لقد صرنا — ونحن مئات الملايين — نعيش عالة على الغرب، أسرى مَدنيَّةٍ زائفة تُميت الهِمَم، متباعدين عن تعاليم ديننا الذي أحيا العرب من عدم، وأهداهم من ضلال، وأغناهم من فقر، ورفعهم من ضعة، وأنشأ لهم مَدنيَّة قديمة سامية سادوا بها جميع الأمم."
    },
    {
      "id": 114,
      "text": "ورجعتُ إلى نفسي أدعو الله أن يهدينا إلى الاستمساك بديننا حتى نُحيي مجد الإسلام وعظمة المسلمين."
    },
    {
      "id": 115,
      "text": "•••"
    },
    {
      "id": 116,
      "text": "إن جدة بلد يصحُّ أن تكون مرآة تعكس لزائرها صورة بلدان العصور القديمة العربية؛ فدُورها عتيقة البناء، عتيقة الطراز، لا تجد في نوافذها لوحًا من الزجاج، فترى بدلًا من زجاج النوافذ حصيرًا يُطوَى ويُنشَر في حالة توقِّي البرد القارص أو الحر اللافح، هي بلد تُصوِّرها لك كتب العرب التاريخية والأدبية القديمة! غير أن بها جهة تمتُّ إلى العصر الحديث، ففيها شارع رئيسي فخم شُيِّدَتْ على جانبَيْه الدُّور و«الفيلات» العصرية التي لا تجدها إلا في المدن الأوروبية والشرقية المتمدنة، وهو شارع طويل عريض، مرصوف بالمكدام، آهِلٌ بدُور المُفوَّضيَّات والقُنصُليَّات والبيوتات التجارية والمالية والشركات المختلفة."
    },
    {
      "id": 117,
      "text": "إنك لَتعجب: كيف جمعت جدة بين القديم المتناهي في القِدَم وبين الحديث العصري — «آخر مودة» — في فن العمارة والبناء!"
    },
    {
      "id": 118,
      "text": "والجواب على هذا السؤال هيِّن يسير."
    },
    {
      "id": 119,
      "text": "ذلك أن الحكومة العربية السعودية تعمل جاهدة لإدخال كل إصلاح على بلاد الحجاز، بل بلاد شبه الجزيرة العربية جمعاء، وهو الإصلاح الذي لا يستنكره الشَّرْع، ولا يتنافر مع تعاليم الدين ويتفق مع روح العصر الحاضر."
    },
    {
      "id": 120,
      "text": "لا تجد في جدة شيئًا وسطًا بين القديم والحديث، والسبب في ذلك يرجع إلى أن الحكومات المتعاقبة التي سبقَتْ حكومة جلالة الملك عبد العزيز آل سعود لم تكن تفكِّر في أي إصلاح على البلاد الحجازية يقتضيه التمشِّي مع روح العصر الذي تعيش فيه! فلا عجب إذن إذا وجدت مظهر جدة اليوم كالرداء العتيق رقَّعه صاحبه برقعات جديدة قشيبة بهيَّة الرُّوَاء."
    },
    {
      "id": 121,
      "text": "لستُ أريد أن أمرَّ بجدة دون أن أذكر لك أن فيها أسواقًا تجارية تحوي جميع البضائع والسلع، وكلها رخيص متين مُتقَن الصنع."
    },
    {
      "id": 122,
      "text": "•••"
    },
    {
      "id": 123,
      "text": "لم أنسَ قبل مغادرة جدة أن أمر بدار وكيل مطوفي السابق، ذلك الشيخ الكهل القديم الذي يُحاكي قِدَم «جدة»، والذي لا جديد فيه، ولا في ردائه أو غطاء رأسه أو طراز نعله، الذي لا جديد فيه على الإطلاق إلا منظاره الذي استعاره كرهًا من حاجات العصر الحديث بدافع الحاجة إلى تقوية ناظريه، وفي اعتقادي أنه لو كان في استطاعته أن يُبدِله بشيء قديم، ونعني أن يستغني عنه بشيء أصيل من حضارة عصره هو، لا عصرنا نحن، لفَعَلَ وايم الله!"
    },
    {
      "id": 124,
      "text": "وبالسؤال عنه من زملائه، علمتُ أن الشيخ قد تُوفِّيَ إلى رحمة الله، فحزنتُ لهذا النبأ، ويحقُّ للإنسان أن يحزن، فالرجل يمتُّ إلى عصرٍ غير هذا العصر، عصرٍ كانت الرجولة فيه أكثر مما نرى. وقلت: رحمه الله، وغفر له ما تقدَّم من ذنبه وما تأخَّر. ثم قرأتُ الفاتحة على روحه."
    },
    {
      "id": 125,
      "text": "إلى مكة المكرمة"
    },
    {
      "id": 126,
      "text": "قضيت في فندق جدة ليلة مريحة، بنومة هانئة لذيذة، حقًّا، إن الراحة لا تُعرَف إلا بعد العناء. فأسفار البحر — مهما تبلُغ فيها حال غرف البواخر من الرفاهية — تجعل الجسم في حالةٍ يحتاج فيها إلى راحة أكثر."
    },
    {
      "id": 127,
      "text": "وما كاد الصبح يتنفَّس حتى كان جميع نزلاء الفندق أيقاظًا، على استعداد لمواصلة السفر إلى مكة المكرمة، عظَّمها الله، وكانت معي أسرة مصرية كريمة سألَتْني مرافقتَها في غضون السفر، فرأيتُ أن أنتهز هذه الفرصة، وأصحب هذه الأسرة، لا لأنها كانت في حاجةٍ إلى خدمات قد أؤدِّيها لها، ولكني أردتُ أن أدرس الحالة النفسية والروحية التي قد تبدو على أعضائها، وبخاصةٍ لأنهم من طبقة قد عاشت على الرفاهية، وكان بينها سيدة، فضلًا عن علمها وثقافتها، فقد ألِفَت الأسفار إلى ممالك أوروبا، وشاهدَتْ في خلال سفرها أجمل مناظر الطبيعة التي وهبها الخالق لتلك النواحي من الأرض، وكذلك كان معنا شاب مثقَّف أحرز دكتوراه التجارة العليا من جامعة ليون. وسيكونون وهم مُقبِلون على مكة المكرمة في صحراء قاحلة جرداء، ليس فيها إلا رمال مترامية لا حدَّ لها أمام العيون والأبصار، في حالة روحية أريد بها أن أعرف أحاسيس أمثال هؤلاء، وما تكون عليه نفوسهم وهم داخلون إلى مكة المكرمة."
    },
    {
      "id": 128,
      "text": "ركبنا السيارة، بينا كنت أتلو بعض الآيات القرآنية الشريفة، وخير دعاء كان يتلوه الرسول، عليه أفضل الصلاة والسلام، أَلَا وهو: رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ."
    },
    {
      "id": 129,
      "text": "كانت السيدة التي ذكرتُ، والشاب الذي وصفتُ، وهما يتطلَّعان إلى جو الصحراء ورمال الصحراء ونواحي الصحراء المترامية، كانا مأخوذَيْن مبهوتَيْن، وكانت الأدعية التي يتلوها الحجيج، والأناشيد التي يُنشدونها مديحًا في الرسول ﷺ أو في فضيلة حج «بيت الله»؛ كانت هذه وتلك، وهي صادرة عن قلوب عشرات الألوف ما بين مُترجِّل، ومُمتطٍ دابة، وراكب سيارة، وهم زُرافات زُرافات؛ نقول كانت الأدعية والأناشيد، ثم زغاريد الفلاحات المتناهية في السذاجة والبساطة، مؤثرةً في نفسَي السيدة والشاب، زيادة إلى تأثُّرهما الروحي لشعورهما أنهما عن قريب يدخلان مكة. كانت تبدو على وجه السيدة بعض تشنُّجات عصبية، تفاعلت مع ملامحها فإذا بمآقيها تُدِرَّان دمعًا قطرات تلو قطرات، وكان الشاب كذلك يُردِّد تكبير اسم الله: «الله أكبر! الله أكبر! » يقولها وأصابع يده تلعب، ولست أدري أكان يُحصي بها التكبير، أم أنها حركة عصبية نشأت عن تأثُّره الروحي والنفسي، وأكبر ظني أن التعليل الثاني هو الأصوب."
    },
    {
      "id": 130,
      "text": "•••"
    },
    {
      "id": 131,
      "text": "بينا كان هذا الشعور الروحي العظيم يملك علينا أنفسنا جميعًا، ويغمر قلوبنا، ويفيض على صدورنا، كانت الأصوات العالية؛ أصوات الحجيج، أمامنا وخلفنا وحوالينا، يمينًا ويسارًا، وهم في قوافل غفيرة، ترتفع بالتلبية، وبتكبير اسم الله الواحد المعبود. وكنا بين فترة وأخرى نسمع زغاريد الفلَّاحات، كما نسمع الأناشيد والأدعية الدينية، إلى جانب ما كنا نسمعه من التلبية والتكبير، كان شعور الجميع واحدًا وإنْ تبايَنَ التعبير! كانوا كلهم متوجِّهين بقلوبهم وأرواحهم إلى الله جلَّ وعزَّ شأنه، كانوا جميعًا يطلبون المغفرة، وينشدون التوبة: وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ."
    },
    {
      "id": 132,
      "text": "في الحديبية"
    },
    {
      "id": 133,
      "text": "وحانت مني التفاتة إلى الطريق، فإذا بي أرى بعض المطاعم والمقاهي العربية المتواضعة منتشرة هنا وهناك، فعلمتُ أننا قد وصلنا الشميسي، وهي محطة صغيرة من محطاتٍ أربع في الطريق بين جدة ومكة، وكان يُطلَق على الشميسي اسمَ الحديبية، وهي البلدة التي منع قريش النبيَّ ﷺ عندها من دخول «مكة» للحج، وقد كان في استطاعته — والله ناصره ومؤيِّده في جميع خطواته — أن يتغلَّب على قريش ويدخلها عَنْوةً وعلى الرغم منهم، ولكنه أراد أن يسُنَّ ﷺ سُنةَ التفاهم والمفاوضات الودِّية في حل النزاع قبل أن يُحَكِّم السيف؛ ولذلك عاد — عليه الصلاة والسلام — من الحديبية، ولم تبطُل عمرته؛ إذ حملت الريح شعره وشعر صحابته الأجِلَّاء وألقته في الحرم، وقد وفد الرسولُ ﷺ عثمانَ بن عفان رضي الله عنه للمفاوضة مع قريش، وانتهى النزاع حتى كان فتح «مكة» لانتقاض قريش على العهود والمواثيق."
    },
    {
      "id": 134,
      "text": "ووصلنا إلى الأعلام، وهي الحد الفاصل بين الأرض الحرام والأرض الأخرى."
    },
    {
      "id": 135,
      "text": "والأرض الحرام أرضٌ مُقدسة، يشعر فيها المرء بالأمن والسلام حال دخوله إليها، كما يشعر بالطمأنينة تفيض على جميع مشاعره، والراحة تغمر نفسه. وليس عند الأعلام حواجز تفصل ما بين الأرض الحرام والأرض الأخرى، ولكنك تشعر بشعور الطمأنينة والأمن والراحة لأول خطوة تخطوها في الأرض الحرام، فتعلم حينئِذٍ أنك بلغتها وأنك فيها، وأنه إلهام من الله. وإنه لَشعورٌ روحي إلهي يملأ قلبك حين تدب على هذه الأرض الطاهرة."
    },
    {
      "id": 136,
      "text": "وما كدتُ أخطو خطوة، أو على الأصح: ما كادت السيارة تخطو خطوة بعد الأعلام حتى ردَّدتُ الدعاء التالي، وهو خير دعاء يُتلَى بين الأرض الحرام والأرض الأخرى: «اللهم هذا حرمك، فحرِّم لحمي ودمي وشَعري وبَشَري على النار، وآمِنِّي من عذابك يوم تبعث عبادك، واجعلني من أوليائِك وأهل طاعتك. »"
    },
    {
      "id": 137,
      "text": "^(١ )نشرنا فصلًا في العمرة في خاتمة هذا الكتاب."
    },
    {
      "id": 138,
      "text": "الباب الثاني"
    },
    {
      "id": 139,
      "text": "في مكة المكرمة"
    },
    {
      "id": 140,
      "text": "دخلنا مكة المكرمة مع التلبية والتكبير، وبشعورٍ فيَّاض جلَّ أن يُوصف، ثم ما كِدتُ أتطلَّع إلى مبنى البيت العتيق في خشوع حتى ردَّدتُ هذا الدعاء التالي: «لا إله إلا الله، والله أكبر، اللهم أنت السلام، ومنك السلام، ودارك دار السلام، تباركتَ يا ذا الجلال والإكرام، اللهم إن هذا بيتك عظَّمتَه وكرَّمتَه وشرَّفتَه، اللهم زِده تعظيمًا وزِده تشريفًا وتكريمًا، وزِده مهابة، وزِد مَن حجَّه برًّا وكرامة، اللهم افتح لي أبواب رحمتك، وأدخِلْني جنتك، وأعِذْني من الشيطان الرجيم. »"
    },
    {
      "id": 141,
      "text": "واقتربتُ من «البيت الحرام» فإذا بي أشعر بدموعي تنهمر انهمارًا، وبقلبي يخفق خفقات، وأسمع لفؤادي وجيبًا، ولكن مع راحة وطمأنينة هي بلسم النفس والروح، وصرتُ على بُعد من المسجد، فأخذتُ أدعو الدعاء التالي، وهو: «الحمد لله، والسلام على عباده الذين اصطفى، اللهم صلِّ على محمد عبدك ورسولك، وعلى إبراهيم خليلك، وعلى جميع أنبيائك ورسلك. »"
    },
    {
      "id": 142,
      "text": "ثم لم أشعر إلا وقد اندفعتُ اندفاعًا إلى الداخل على الرغم من شدة ازدحام الحجيج، وما كدتُ أدخل من باب السلام حتى تلوتُ الدعاء التالي، وهو: «بسم الله، وبالله، ومن الله، وفي سبيل الله، وعلى ملة رسول الله ﷺ. »"
    },
    {
      "id": 143,
      "text": "كان الزحام في الكعبة الشريفة على أشدِّه، فإن الحجيج الذين كانت تقلُّهم «الطائف» و«تالودي» وكان عددهم نحو الثلاثمائة والألف، قد وصلوا إلى مكة وقصدوا «البيت الحرام» للقيام بفريضة طواف القدوم، على أنه مع الزحام وعِظَم عدد الطائفين وجدتُ الطريق أمامي مُمَهَّدًا، وكانت كل حركاتي ومشاعري متجهة جميعًا إلى رب هذا البيت، وقد رفعتُ يدي وقلت: «اللهم إني أسألك في مقام إبراهيم في أول مناسكي أن تقبل توبتي، وأن تتجاوز عن خطيئتي، وتضع عني وزري، الحمد لله الذي بلَّغني بيته الحرام الذي جعله مثابة للناس وأمنًا، وجعله مباركًا وهُدًى للعالمين، اللهم إني عبدك، والبلد بلدك، والحرم حرمك، والبيت بيتك، جئتُك أطلب رحمتك، وأسألك مسألة المضطر الخائف من عقوبتك، الراجي لرحمتك، الطالب مرضاتك. »"
    },
    {
      "id": 144,
      "text": "وقصدتُ إلى الحجر الأسود، وأشرتُ إليه بعودٍ صغيرٍ في يدي، ثم قبَّلتُ العود، وقلت: «الله أكبر، الله أكبر، اللهم أمانتي أدَّيتُها، وميثاقي وفَّيتُهُ، اشهد لي بالموافاة. »"
    },
    {
      "id": 145,
      "text": "ثم بدأتُ الطواف، وهو صلاة أباح الله فيها الكلام، فعلى المرء أن يكون طاهرًا كما لو كان مُقبِلًا على الصلاة."
    },
    {
      "id": 146,
      "text": "بدأتُ الطواف قائلًا: «اللهم إني نويتُ طوافَ بيتك المُعظَّم سبعة أشواط طواف العمرة، فيسِّره لي وتقبَّله مني. » ثم دعوتُ: «بسم الله، والله أكبر، اللهم إيمانًا بك، وتصديقًا بكتابك، ووفاءً بعهدك، واتِّباعًا لسُنة نبيك محمد ﷺ. » فلما بلغتُ مقام إبراهيم عليه السلام استأنفتُ الدعاء قائلًا: «اللهم إن بيتك عظيم، ووجهك كريم، وأنت أرحم الراحمين، فأعذني من النار ومن أهوالها، وحرِّم لحمي ودمي عليها، وآمِنِّي من كروب يوم القيامة، واكفني مئونة الدنيا والآخرة، واحفظني من الوسواس الخناس. »"
    },
    {
      "id": 147,
      "text": "ولما بلغتُ الركن العراقي قلت: «اللهم أعوذ بك من الشِّرك والشك والكفر، والنفاق والشقاق وسوء الأخلاق، وسوء المنظر في الأهل والمال والولد، اللهم اسقني بكأس محمد ﷺ شربةً لا أظمأ بعدها أبدًا. »"
    },
    {
      "id": 148,
      "text": "فلما بلغتُ الركن الشامي دعوت: «اللهم اجعله حجًّا مبرورًا وذنبًا مغفورًا. » فلما بلغتُ الركن اليماني دعوت: «اللهم إني أعوذ بك من الكفر ومن الفقر، وعذاب القبر، ومن فتنة المحيا والممات، وأعوذ بك من الخزي في الدنيا والآخرة، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. »"
    },
    {
      "id": 149,
      "text": "فلما بلغتُ الحجر الأسود دعوت: «اللهم اغفر لي برحمتك، وأعوذ برب هذا الحجر من الدَّيْن والفقر، وضيق الصدر، وعذاب القبر. » وأشرتُ إلى الحجر كما فعلتُ في الشوط الأول، ثم قبَّلتُ العود الذي في يدي لعدم استطاعتي تقبيلَ الحجر لكثرة الازدحام حوله، ومن ثَم كبَّرتُ ثلاثًا، وعدتُ إلى الطواف، وكرَّرْتُ الأدعية السابقة حتى أتممتُ طواف السبعة الأشواط."
    },
    {
      "id": 150,
      "text": "ومن الناس من يعتقد أنَّ لكل شوط من الأشواط السبعة دعاءً خاصًّا، وهذا خطأ، وفضلًا عن ذلك فإن خير الأدعية ما كان فطريًّا دون تنسيق، فيدعو المرء بما في نفسه وبما في ضميره دون أن يتقيَّد بدعاءٍ ما."
    },
    {
      "id": 151,
      "text": "ولما انتهيتُ من طوافي صلَّيت ركعتين في مقام سيدنا إبراهيم عليه السلام، ثم انتقلتُ إلى حجر إسماعيل، فصلَّيت مثلهما، وخرجتُ من باب الصفا، ورقيتُ درجاته ناويًا السعي بين الصفا والمروة سبعة أشواط، قائلًا: «اللهم إني نويت السعي بين الصفا والمروة سبعة أشواط، فيسِّره لي وتقبَّله مني. » ثم رددت الآية الشريفة التالية وهي: إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللهَ شَاكِرٌ عَلِيمٌ، ثم دعوت: «الله أكبر، الله أكبر، الحمد لله على ما هدانا، الحمد لله بمحامده كلها على جميع نِعَمه كلها، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يُحيي ويُميت، بيده الخير، وهو على كل شيء قدير، لا إله إلا الله وحده، صدق وعده، ونصر عبده، وأعز جنده، وهزم الأحزاب وحده. »"
    },
    {
      "id": 152,
      "text": "فلما بلغتُ زاوية مبنى المسجد الحرام هرولتُ في مشيتي عند العلمين، ودعوت: «ربِّ اغفر وارحم وتكرَّم، وتجاوز عما تعلم، إنك تعلم ما لا نعلم، سبحانك إنك أنت الأعز الأكرم، اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. » وأخذتُ في ترديد هذه الآية وغيرها إلى أن وصلت إلى المروة، فصعدتُ على درجاتها، وهناك ولَّيتُ وجهي شطر الصفا، ثم تلوت الآية الشريفة: إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللهِ … الآية، وأخذتُ أردد الأدعية التي تلوتها في الشوط الأول حتى أتممتُ السعي سبعة أشواط."
    },
    {
      "id": 153,
      "text": "والآن وقد انتهيتُ من الطواف والسعي، فلأتحلَّل من العمرة، فابتعتُ طَلِيًّا وذبحته وتصدَّقتُ بلحمه، لتنَعُّمِي بارتداء ملابسي، وتَحلُّلي من قيود العمرة إلى يوم الحج، ثم يمَّمتُ نحو الحلاق؛ حيث قصصتُ بعض شعرات من رأسي، ومن ثم ارتديت ملابسي العادية."
    },
    {
      "id": 154,
      "text": "وعلى المعتمر أن يتذكر كم شعرة سقطت من جسمه وقت الاعتمار، فلربما يكون قد حكَّ جلده فينتج عن ذلك سقوط بعض شعر جسمه، فجزاء سقوط الشعرة الواحدة أن يوزِّع على المساكين ما قيمته قدح ونصف من طعام أهل البلد؛ قمحًا أو شعيرًا."
    },
    {
      "id": 155,
      "text": "ولا ريب في أن لمناسك الحج حِكَمًا وعِبرًا، فإذا كنا قد قدَّمنا بالشرح والبيان الحكمةَ في العمرة والعِبرة منها، وذكرنا الحكمة في ذبح الطَّلِيِّ بعد التحلُّل من هذه العمرة، فإننا ولا ريب لن نغفل الإتيان في هذا المقام بوصف الحكمة في الطواف والعِبرة منه كذلك، ثم الحكمة في السعي، والعِبرة المستمدة منه أيضًا."
    },
    {
      "id": 156,
      "text": "الحكمة في الطواف"
    },
    {
      "id": 157,
      "text": "في الطواف تَوجُّهٌ لقلوب الحجيج الخاشعة إلى الله العلي العظيم في وقتٍ واحد، ولغاية قُدسية واحدة، وفي الطواف تذكيرٌ وتمجيد لعمل إبراهيم عليه السلام، وهو تحطيم الأصنام والقضاء على الوثنية، إشهارًا لوحدانية الخلَّاق العظيم."
    },
    {
      "id": 158,
      "text": "وفي الطواف تذكيرٌ بقدرة الله، ورحمة الله، ولطف الله."
    },
    {
      "id": 159,
      "text": "في الطواف تذكيرٌ بخالق الكون، رافع السماوات، باسط الأرضين، مُفجِّر البحار، مُوطِّد الجبال، ناشر الريح، وهو على كل شيء قدير."
    },
    {
      "id": 160,
      "text": "في الطواف تذكيرٌ بلطف الله الذي يُلهِم عباده الصابرين الجَلَد على المكارِه، واحتمال النوازل والأرزاء والشدائد."
    },
    {
      "id": 161,
      "text": "في الطواف، أولًا وأخيرًا، الاستعاذة بالله من شرور الشيطان الدافع على ارتكاب الخطايا والآثام، ثم الابتهال إليه بقبول التوبة والمغفرة، وهو الغفور الرحيم."
    },
    {
      "id": 162,
      "text": "لقد شُيِّدتْ هذه الكعبة الشريفة التي يطوف حولها الحجيج في بيت الله الحرام بأمرٍ من الله إلى الملائكة، فقد استكثروا على الخالق الأعظم خلْقَه خلقًا في الأرض هو آدم، وراجعوا ربهم قائلين: أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ … الآية."
    },
    {
      "id": 163,
      "text": "وغضبت العزة الإلهية على الملائكة، فعاذوا بعرشه طائفين سبعة أشواط، وهكذا اقتضت إرادةُ الخلَّاق بناءَ البيت ليُتعوَّذ به من سخط المولى عليهم، كما تعوَّذَ الملائكة بعرشه حينما سخط عليهم."
    },
    {
      "id": 164,
      "text": "وإذن فقد أدركنا الحكمة في الطواف والعِبَر التي نستمدها منه."
    },
    {
      "id": 165,
      "text": "الحكمة في السعي"
    },
    {
      "id": 166,
      "text": "أما الحكمة في السعي والعِبرة المستمدة منه، فأُولاها التذكيرُ بحكمة الله في تعمير مكة بنسل إبراهيم، ثم من بعده ذرية إسماعيل عليهما السلام."
    },
    {
      "id": 167,
      "text": "فقد حلَّ إبراهيم بزوجه هاجر ورضيعها إسماعيل أرضَ مكة بأمرٍ من الله."
    },
    {
      "id": 168,
      "text": "وكأني بإبراهيم وهاجر ورضيعهما إسماعيل وقوفًا في تيه جبال مكة، يقلِّب الوالد الزوج الطرفَ بين ولده وزوجه، ويرفع عينيه إلى السماء وقد كبت شعوره، وكاد أن يكتم أنفاسه حتى لا يدل جيشانها على مكنون قلبه من عواطف جيَّاشة يريد أن تكون طيَّ الكتمان."
    },
    {
      "id": 169,
      "text": "وتفطن هاجر إلى أنه لا بد من أن يكون إبراهيم قد اعتزم أمرًا، وإبراهيم ما زال في تردُّده وتفكيره، يُسائِل النفس كيف يترك هذه المرأة التي لا حول لها ولا قوة، ولا زاد عندها إلا بضع كِسرات من الخبز، ولا ماء لديها إلا بضع قَطرات من السُّقيا! كيف يترك هذه الأم ورضيعها في هذه الجبال الموحشة، وبين هاتِه الوهاد الغائرة، لا تسمع صوتًا يؤنسها، ولا ترى حولها ما يُدخِل الطمأنينة على قلبها! كيف يترك هذه الزوج، لَعَمْرُ الحق، على هذه الحال؟ ولكن هو أمر الله، وكيف يعصي إبراهيم أمرَ الله؟"
    },
    {
      "id": 170,
      "text": "ويتحوَّل إبراهيم عن ولده وزوجه، فتحاول هاجر أن تتعلق به، متسائلة: إلى أين أنت ذاهب وتاركنا يا إبراهيم؟"
    },
    {
      "id": 171,
      "text": "فيقول إبراهيم: إني سأعود."
    },
    {
      "id": 172,
      "text": "وتقول هاجر: وهل هذه إرادة الله؟"
    },
    {
      "id": 173,
      "text": "فيجيبها إبراهيم: أجل، إنها إرادة الله."
    },
    {
      "id": 174,
      "text": "فيذهب الفزع عن قلبها، ويعود الأمل إلى نفسها، فتقول: إذن، فلن يُضيِّعنا الله."
    },
    {
      "id": 175,
      "text": "ويسير إبراهيم دون أن يلتفت إلى ولده وزوجه، حتى إذا غيَّبَه أحد أركان البيت العتيق عاوَدَه حنان الوالد وعطف الزوج، فيقف وقفة الوداع، داعيًا الله مبتهلًا إليه: رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ."
    },
    {
      "id": 176,
      "text": "ولا يكاد يمضي يوم وليلة حتى تنفدَ كِسرات الخبز، وتنضبَ قَطرات الماء، فتمسي هاجر ورضيعها يتلوَّيان من الجوع بعد إذ نضب اللبن من ثديَيْها، فتهُبُّ فَزِعة قَلِقة على حياة الرضيع، وتقصد إلى جبل الصفا لعلها تجد عنده أو وراءه مَن يغيثها بالزاد والماء، وتتلفَّت يَمْنةً ويَسْرةً، وإلى الأمام والخلف، ولكنها لا تجد إنسًا ولا شيئًا."
    },
    {
      "id": 177,
      "text": "فتسعى إلى المروة لعلها تجد مَن يغيثها، ولكنها لا تجد الغوث، فتعاود السعي إلى الصفا، ثم إلى المروة، وهكذا تسعى سبعة أشواط بين الصفا والمروة في طلب الماء والزاد، حتى تضجَّ الملائكة، وتبتهل بالدعاء إلى الله، فيجيب سبحانه الدعاء، وينزل جبريل فيشقُّ الأرضَ بجناحَيْه عن عين زمزم، وتهرع إليه هاجر، تحيطه بيدَيْها مُشفِقةً أن ينساب في رمال الصحراء، ثم تشرب وترتوي."
    },
    {
      "id": 178,
      "text": "ها هو ذا الماء يتدفَّق تحت قدمَي ابنها، تَزمُّه زمًّا بيديها خشيةَ أن ينساب في رمال الصحراء عبثًا، وتقول: زُمِّي، زُمِّي! فسُمِّيتْ زمزم، ونظرت إلى جبريل فوجدته أحسن ما يكون جمالًا، فأخذ يكلِّمها كلامًا رقيقًا، فعرفت أنه مَلَك من السماء."
    },
    {
      "id": 179,
      "text": "وقبل أن يبارح البقعةَ المباركة قال لها وهو يُحرِّك جناحيه: إن الله لا يُضيِّع أحدًا أبدًا."
    },
    {
      "id": 180,
      "text": "وإذن فقد كان سعي هاجر بين الصفا والمروة سعيًا وراء الحياة، وقد جعل الخلَّاق الأعظم من حياتها وحياة ابنها فاتحةَ تعميرٍ لمكة المكرمة، أحبِّ الديار إلى الله."
    },
    {
      "id": 181,
      "text": "السعي من مناسك الحج"
    },
    {
      "id": 182,
      "text": "وعلى ذِكر السعي بين الصفا والمروة روى البخاري عن عاصم بن سليمان قال: سألتُ أنس بن مالك عن الصفا والمروة، فقال: لقد أمسكنا في الإسلام عن الصفا والمروة باعتبار أنهما من مسألة الجاهلية، إلى أن نزلت الآية: إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللهِ … إلخ الآية الشريفة."
    },
    {
      "id": 183,
      "text": "وقال عروة: قلت لعائشة رضي الله عنها: وما عليَّ إذا لم أطُفْ بالصفا والمروة؟ إني لا أُبالي بعدم الطواف! فقالت: بِئسَ ما قلت يا ابن أخي! طاف رسول الله فطاف المسلمون."
    },
    {
      "id": 184,
      "text": "وقال الحارث بن هشام عن هذا الحديث: «إن هذا لَعلم. »"
    },
    {
      "id": 185,
      "text": "ولقد سمعت أهل العلم يقولون: إن العرب كانت تعتبر أن الطواف بين حجرَي الصفا والمروة من أمر الجاهلية. وقال الأنصار: إنما أمَرَنا الله بالطواف بالبيت، ولم يؤمر به بين الصفا والمروة. وسأل الأنصارُ الرسولَ ﷺ في ذلك، فأنزل الله الآية: إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللهِ، والسبب في قوله تعالى: فَلَا جُنَاحَ عَلَيْهِ هو أن الطواف إذ ذاك كان محظورًا؛ إذ كانت هناك في الجاهلية شياطين تَعْزِفُ في الليل، فلما نزلت الآية رُفِع المحظور في الإسلام."
    },
    {
      "id": 186,
      "text": "وروى الترمذي عن جابر أن النبي ﷺ حين قدِم مكة طاف بالبيت سبعًا، ثم قرأ: وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى … إلخ الآية، وصلَّى خلف المقام، ثم أتى الحجر فلثَمَه، ثم قال: «فَلْنبدأ بما بدأ الله به. » فبدأ بالصفا."
    },
    {
      "id": 187,
      "text": "طواف العذر"
    },
    {
      "id": 188,
      "text": "ولا يجوز أن يطوف أحد بين الصفا والمروة راكبًا إلا عن عذر، فإن طاف معذورًا فعليه دم، ومَن كان غير معذور أعاد الطواف إن كان بجوار البيت، وإن كان غائبًا أهدى (أيْ: قدَّم الهَدْي)؛ وذلك لأن النبي ﷺ طاف بنفسه وقال: «خذوا عني مَناسِكَكم …» وقد جوَّز الشرع طواف العذر راكبًا؛ لأن النبي ﷺ طاف على بعيره، واستلم الركن بعصاه المعوجة، وقالت عائشة رضي الله عنها للرسول ﷺ: إني أشتكي تعبًا. فقال لها: «طوفي من وراء الناس وأنتِ راكبة. »"
    },
    {
      "id": 189,
      "text": "الباب الثالث"
    },
    {
      "id": 190,
      "text": "على عرفات"
    },
    {
      "id": 191,
      "text": "في اليوم الثامن من شهر ذي الحجة بدأنا الرحيل من مكة المكرمة شاخصين إلى عرفات، والمسافة بين مكة وعرفات تقرب من خمسة وعشرين كيلومترًا، لا يشعر بطولها الحاج؛ لأنه يقضي الوقت مشغولًا بمشاهدة مناظر شائقة منوعة؛ إذ إن الطريق يكون في ذلك الوقت زاخرًا بعشرات الألوف من الحجاج وهم مُحرِمون بين راكبي سيارات، وإبل، وبغال، وعربات، وكافة وسائل السفر والانتقال."
    },
    {
      "id": 192,
      "text": "وإني لَأتركُ لمخيِّلة القارئ صورةَ هذا الزحام العظيم، ومنظر الطريق الصحراوي، ومع كل ذلك الزحام فإن لطْفَ الله اللطيف يشمل أولئك الحجيج، فلا يحدث حادث تصادم واحد، ولا يقع لواحد منهم أيُّ مكروه."
    },
    {
      "id": 193,
      "text": "فيا عجبًا! إننا لا نكاد نمر في طريق أو ميدان في مصر في أي يوم من الأيام إلا ونشهد حوادث عديدة من الاصطدام!"
    },
    {
      "id": 194,
      "text": "لكن لا عجب، فإن الحُجاج إلى بيت الله الحرام هم ضيوف الله."
    },
    {
      "id": 195,
      "text": "كنا نرى مئات السيارات وآلاف الجِمال وآلاف الخيل والبغال والألوف المؤلَّفة من المترجِّلين، الكل قاصدون إلى عرفات، والكل متجهون بقلوبهم وأفئدتهم وجوانحهم وحواسِّهم إلى معبود واحد، هو الله، يناجونه بنداءٍ واحد ليس أفضل منه دعاء، هو: «لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك. »"
    },
    {
      "id": 196,
      "text": "وذكرت وأنا شاردُ اللُّب مأخوذُ القلب، سابحةٌ نفسي في ملكوت الكون، كيف استجاب الله دعاء إبراهيم عليه السلام، فحمل تلك الأفئدة على أن تهوي إلى ذرية إبراهيم، ونعني أهل هذه الأراضي المقدسة."
    },
    {
      "id": 197,
      "text": "وذكرت كيف أن الله سبحانه وتعالى حين انتهى إبراهيم من تجديد بناء الكعبة، أو إن شئت فقل: من بنائها للمرة الثانية، قال الله تعالى: هيا يا إبراهيم، إذِّن في الناس بالحج."
    },
    {
      "id": 198,
      "text": "فقال إبراهيم: يا رب، ومَن ذا الذي يبلِّغ دعوتي؟"
    },
    {
      "id": 199,
      "text": "فقالت العزة الإلهية: أذِّن أنت، وعليَّ أنا الإبلاغ. وذهب إبراهيم إلى جبل أبي قبيس المواجِه للكعبة، وصعد الجبل وقال: «يا أيها الناس! إن الله قد أمركم بحج هذا البيت — وأشار إلى الكعبة — ليُثِيبَكم به الجنة، ويُجِيرَكم من عذاب النار، فحجُّوا. »"
    },
    {
      "id": 200,
      "text": "ومن الروايات الصحيحة أنْ قد أجابه مَن كان في أصلاب الرجال وأرحام النساء، وقالوا: «لبيك اللهم لبيك! » فمَن أجابه يومئذٍ مرةً كُتِبت له الحجة مرة، ومَن أجاب مرتين كُتِبت له حجَّتان، وهكذا."
    },
    {
      "id": 201,
      "text": "وفي الناس مَن لم يُجيبوا قطُّ في أصلاب آبائهم وأرحام أمهاتهم، وهؤلاء كُتِب عليهم أن لا يحجوا. ولا غرابة؛ ففي مكة نفسها والطائف والمدينة وجدة كثيرٌ من الناس لم يحجوا مع قُرْبهم من بيت الله الحرام."
    },
    {
      "id": 202,
      "text": "وقفة عرفات"
    },
    {
      "id": 203,
      "text": "واتخذنا طريقنا صعودًا نحو الجبل بعد أن أدَّينا فريضةَ صلاة العصر، فإذا بعشرات الألوف منا يقفون وقفةَ عرفات، مبتهلين إلى الله بقلوب يملؤها الخشوع، ويفيض عليها الإيمان، تُردِّد في صوتٍ واحد مُنبعث من الأفئدة، رافعين أيديهم إلى السماء، مُغْرورِقة عيونهم بالدمع الهتون، غاسلين خطاياهم بالتوبة الصادقة، سائلين الله القوي، وقد ذهلت العقول، ولم تُغفِل الألسنةُ ذِكرَ الله الواحد القيُّوم، قائلين: «لبيك اللهم لبيك، لبيك وسعديك، والخير في يديك، ومنك وإليك، اللهم ما قلت من قول، أو حلفت من حلف، أو نذرت من نذر، فمشيئتك بين يدي ذلك كله، ما شئت كان، وما لم تشأ لا يكون، ولا حول ولا قوة إلا بك، إنك على كل شيء قدير."
    },
    {
      "id": 204,
      "text": "اللهم ما صليت مِن صلاة فعلى مَن صلَّيت، وما لعنت مِن لعن فعلى مَن لعنت، أنت وليي في الدنيا والآخرة، توفَّني مسلمًا وألحقني بالصالحين. »"
    },
    {
      "id": 205,
      "text": "دعاء النبي في عرفات"
    },
    {
      "id": 206,
      "text": "على أن خير دعاء كان يدعو به النبي ﷺ بعد صلاة العصر في عرفات والتلبية، الدعاء التالي: «لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت، وهو حيٌّ لا يموت، بيده الخير، وهو على كل شيء قدير، اللهم اجعل في قلبي نورًا، وفي سمعي نورًا، وفي بصري نورًا، وفي لساني نورًا، اللهم اشرح لي صدري، ويسِّر لي أمري. »"
    },
    {
      "id": 207,
      "text": "وقال علي بن أبي طالب، كرَّم الله وجهه: أكثر ما دعا به رسول الله عشيةَ عرفات في الموقف هو: «اللهم لك الحمد كالذي نقول، وخيرًا مما نقول، لك صلاتي ونُسُكي ومحياي ومماتي، وإليك مآبي، ولك ربي تراثي، اللهم إني أعوذ بك من شر ما تجيء به الريح. »"
    },
    {
      "id": 208,
      "text": "ومن خير ما دعا داعٍ في حجه ما ذكره الإمام الغزالي، إمام العلم والفلسفة والدين، وهو ما دعا به نفسه، قال: «إلهي، ما أنت صانع العشية بعبدٍ مُقِرٍّ لك بذنبه، خاشعٍ لك بذلته، مُستكينٍ بجُرْمه، مُتضرعٍ إليك من عمله، تائبٍ إليك من اقترافه، مستغفرٍ لك من ظلمه، مبتهلٍ إليك في العفو عنه، طالبٍ إليك نجاحَ حوائجه! فيا ملجأ كل حي، وولي كل مؤمن، مَن أحسنَ فبرحمتك يفوز، ومَن أخطأ فبخطيئته يهلك، اللهم إليك خرجنا، وبفنائك أنخنا، وإياك أمَلْنا، وما عندك طلَبْنا، ولإحسانِك هرعْنا، ورحمتَك رجَوْنا، ومن عذابك أشفَقْنا، وإليك بأثقال الذنوب هربْنا، ولبيتك الحرامِ حجَجْنا. اللهم إنك جعلت لكل ضيف قِرًى، ونحن أضيافك، فاجعل قِرَانا منك الجنة. اللهم إنَّ لكل وفدٍ جائزة، ولكل زائرٍ كرامة، ولكل شاكرٍ عطية، ولكل راجٍ ثوابًا، ولكل ملتمِسٍ لما عندك جزاءً، ولكل مسترحمٍ عندك رحمة، ولكل راغبٍ إليك زُلْفى، ولكل متوسِّل إليك عفوًا، وقد وفدنا إلى بيتك الحرام، ووقفنا بهذه المشاعر العِظام، وشهدنا المشاهد الكرام، رجاءً لما عندك، فلا تُخيِّبْ رجاءَنا."
    },
    {
      "id": 209,
      "text": "»"
    },
    {
      "id": 210,
      "text": "وقد لبَّى أبو نواس — وهو مَن نعرف في الدعابة والهزل والمجون — تلبية هي في نفسها وروحها الإيمان كله، فقد حدث أن كان أبو الحسن «أبو نواس» يحب جارية من آل عبد الوهاب بن عبد المجيد الثقفي، وكان في حبه لها صادقًا، وكانت تُسمَّى جِنان، فلما اعتزمَت الحجَّ قال أبو نواس: أَمَا والله لا يفوتني المسير معها والحج عامِي إن أقامت على عزمتها، وقال في ذلك شعرًا، هو:"
    },
    {
      "id": 211,
      "text": "ألم ترَ أنني أفنيتُ عُمري"
    },
    {
      "id": 212,
      "text": "بمَطْلبِها ومَطْلبُها عسيرُ"
    },
    {
      "id": 213,
      "text": "فلمَّا لم أجِد سببًا إليها"
    },
    {
      "id": 214,
      "text": "يُقرِّبني وأَعْيَتْني الأمورُ"
    },
    {
      "id": 215,
      "text": "حججتُ وقلتُ قد حجَّتْ جِنان"
    },
    {
      "id": 216,
      "text": "فيَجمعني وإياها المسيرُ"
    },
    {
      "id": 217,
      "text": "ولما أحرم أبو نواس وصعد إلى عرفات في ليلة التاسع من شهر ذي الحجة جعل يُلبي بقوله:"
    },
    {
      "id": 218,
      "text": "إلهَنا ما أعْدَلَك"
    },
    {
      "id": 219,
      "text": "مليكُ كلِّ مَن ملك"
    },
    {
      "id": 220,
      "text": "لبيكَ قد لبَّيتُ لك"
    },
    {
      "id": 221,
      "text": "لبيكَ إن الحمدَ لك"
    },
    {
      "id": 222,
      "text": "والمُلْكَ لا شريكَ لك"
    },
    {
      "id": 223,
      "text": "والليل لما أنْ حَلَك"
    },
    {
      "id": 224,
      "text": "والسابحات في الفَلَك"
    },
    {
      "id": 225,
      "text": "على مجاري المنسلك"
    },
    {
      "id": 226,
      "text": "ما خابَ عبدٌ أمَّلك"
    },
    {
      "id": 227,
      "text": "أنت له حيث سَلَك"
    },
    {
      "id": 228,
      "text": "لولاكَ يا ربي هَلَك"
    },
    {
      "id": 229,
      "text": "كلُّ نبيٍّ ومَلَك"
    },
    {
      "id": 230,
      "text": "وكلُّ مَن أهلَّ لك"
    },
    {
      "id": 231,
      "text": "سبَّحَ أو لبَّى فلك"
    },
    {
      "id": 232,
      "text": "يا مخطئًا ما أغفلَك"
    },
    {
      "id": 233,
      "text": "عجِّلْ وبادِرْ أجَلك"
    },
    {
      "id": 234,
      "text": "واختمْ بخيرٍ عمَلَك"
    },
    {
      "id": 235,
      "text": "لبيكَ إنَّ المُلْكَ لك"
    },
    {
      "id": 236,
      "text": "والحمد والنِّعمة لك"
    },
    {
      "id": 237,
      "text": "والعزَّ لا شريك لك"
    },
    {
      "id": 238,
      "text": "بهذا الشعور الروحي الفيَّاض بالإيمان والعبودية للخالق لبَّى أبو نواس، فما أروع موقف عرفات وما أطهره!"
    },
    {
      "id": 239,
      "text": "ما أجلَّ وما أعظم! إن مئات الألوف من الخلائق وقوفٌ في عرفات يبتهلون إلى الخلَّاق الواحد الأحد، الفرد الصمد."
    },
    {
      "id": 240,
      "text": "ونظرت إلى الأفق المترامي، وقد صحا الجو وصفت السماء إلا من بعض سحب خفيفة كانت منتشرة هنا وهناك، فخُيِّلَ إليَّ أنْ قد ارتسمت من هذه السُّحب كلمة الجلالة! ولِمَ لا؟ وهذه الخلائق تدعوه وتبتهل إليه، جلَّ شأنه، فكيف لا يجيب الله سُؤْلها وقد قال: ادْعُونِي أَسْتَجِبْ لَكُمْ."
    },
    {
      "id": 241,
      "text": "ولا معالم في عرفات إلا الجبل، ومجاري عين زبيدة، وما خلا ذلك وتلك فسماء وصحراء."
    },
    {
      "id": 242,
      "text": "أما السماء فقد كانت كما وصفت لك، كانت صافية، يحكي صفاؤها صفاءَ قلوب المسلمين من حجَّاج بيت الله الصالحين، وأما الصحراء ومنها الجبل فقد ضمت أولئك جميعًا، وهم بين شيوخ ورجال وشُبَّان ونساء وفتيات، من مصريين، وعرب، وهنود، وجاويين، وفلسطينيين، وسوريين، تجمع بين كل أولئك وَحْدةُ الدِّين ووَحْدة الإيمان، ووحدانية الله المعبود. فهم في عرفات، وعلى جبل عرفات، كالبنيان المرصوص، يشد بعضه بعضًا."
    },
    {
      "id": 243,
      "text": "لكن المسلمين مع الأسف لم يفكروا في الاستفادة من هذه الوَحْدة، فقضوا القرونَ سنةً بعد سنة، وجيلًا بعد جيل على عرفات في أكلٍ وشربٍ وتعبُّد."
    },
    {
      "id": 244,
      "text": "نعم، لم نفكر في الاستفادة من هذا الاجتماع العظيم للتآلُف بين المسلمين من كافة الأجناس والأقطار، حتى يُرَقُّوا شئونهم من الوجوه السياسية، والاقتصادية، والاجتماعية، والأدبية."
    },
    {
      "id": 245,
      "text": "عين زبيدة"
    },
    {
      "id": 246,
      "text": "أما عين زبيدة الممتدة مجاريها في عرفات فهي أثَرُ خيرٍ أسدَتْهُ الملكة زبيدة — طيَّب الله ثَراها — برًّا بالحجازيين والحُجَّاج، بعد أن أدَّتْ فريضة الحج، ورأت شدة حاجة أهل الحجاز إلى الماء، فكلَّفت المهندسين بإنجاز مشروعها الخيري العميم النفع، العظيم الأثر، وهي الملِكة المسلمة الوحيدة التي خلَّدَت اسمَها على الأجيال والقرون."
    },
    {
      "id": 247,
      "text": "وقد كلَّفها هذا المشروع الجليل خمسةَ ملايين دينار، وهو ما يعادل ثلاثة ملايين ونصفَ مليون من الجنيهات."
    },
    {
      "id": 248,
      "text": "وفي أعمال البر والخير فَلْيتنافس البَرَرةُ الخيِّرون."
    },
    {
      "id": 249,
      "text": "إلى المزدلفة"
    },
    {
      "id": 250,
      "text": "وتركنا عرفات في خير الأوقات، وهو ما قبل الغروب، فقد ركب الرسول ﷺ حتى أتى الموقف؛ أيْ عرفات، واستقبل القِبلة، فلم يزل واقفًا حتى اصفرَّ قرص الشمس، فأردف أسامة بن زيد خلفه، وولَّى وجهه شطر المزدلفة."
    },
    {
      "id": 251,
      "text": "رحلنا عن عرفات متعجِّلين حتى نُدرِكَ الصلاة في المزدلفة؛ فقد ثبت أن رسول الله ﷺ صلَّى المغربَ مع العشاء فيها، ولا ضيرَ في أن يجمع الحاجُّ بين الصلاتين."
    },
    {
      "id": 252,
      "text": "ولقد كانت صلاتنا في عرفات صلاة قصر؛ إذ كنا نجمع مع الظهرِ العصرَ جمعَ تقديمٍ، ونجمع مع العشاءِ المغربَ جمعَ تأخيرٍ، وهذا تيسير من الله سبحانه وتعالى."
    },
    {
      "id": 253,
      "text": "وكنا منذ بداية الطريق من عرفة إلى المزدلفة نرفع أصواتنا بالتلبية، فلما بلغنا المزدلفة نفسها دعونا: «اللهم إن هذه مزدلفة جمعت فيها ألسنة مختلفة، فاجعلني ممَّن دعاك فاستجبتَ له، وتوكَّل عليك فكَفَيْتَه. »"
    },
    {
      "id": 254,
      "text": "وأدَّينا فريضة المغرب التي فاتت مع العشاء التي حلت، والعشاء ركعتان، والمغرب ثلاث."
    },
    {
      "id": 255,
      "text": "وقضينا الوقت فيما بين العشاء ومنتصف الليل في تكبير وتسبيح وترديد الأدعية، حتى حان موعد الرحيل من المزدلفة، فتزوَّدْنا منها بتسعٍ وأربعين حصاة. ولما انتهينا إلى المشعر الحرام، وهو آخِر المزدلفة، دعونا: «اللهم بحق المشعر الحرام، والبيت الحرام، والشهر الحرام، والركن والمقام، أبلِغْ روحَ محمدٍ منا التحية والسلام، وأدخِلنا دار السلام، يا ذا الجلال والإكرام. »"
    },
    {
      "id": 256,
      "text": "في منى"
    },
    {
      "id": 257,
      "text": "ثم سِرنا إلى منى، وقبل أن نأوي إلى خيامنا اتجهنا إلى الشيطان الأكبر بعد أن حلقنا في منى، فرجمناه بجمرة العقبة بعد أن وقفنا مستقبلين القِبلة، وأخذنا نُلقِي عليه الجمرات السبع، رافعين الأيدي قائلين: «الله أكبر على طاعة الرحمن ورجم الشيطان، اللهم تصديقًا بكتابك واتباعًا لسنة نبيك. »"
    },
    {
      "id": 258,
      "text": "وفي الليلة الثانية ألقينا سبعَ جمرات على كل شيطان من الشياطين الثلاثة، وأعَدْنا الكَرَّةَ في الليلة الثالثة، ثم قصصتُ بعضَ شَعرات من رأسي."
    },
    {
      "id": 259,
      "text": "وبهذا أتممنا — ولله الحمد — جميعَ مناسك الحج، ولم يبقَ إلا الطواف حول البيت المعظم، والسعي بين الصفا والمروة."
    },
    {
      "id": 260,
      "text": "وقد تخفى حكمة الرجم على عقول الكثيرين، فليس هناك أشد من وسوسة الشيطان إغراءً بالعصيان، والتغلُّب على سلطانه ليس بالأمر الهيِّن، فالحكمةُ في تكراره إشارة إلى وجوب محاربته على الدوام، حتى يتم للإنسان الغَلَبة عليه."
    },
    {
      "id": 261,
      "text": "وهذا ما فعله سيدنا إبراهيم عليه السلام، فإنه حين همَّ بذبح ولده سيدنا إسماعيل جاءه الشيطان ووسوس له: لا تذبحه. فرجَمَه، وعاد إبراهيم لينفِّذَ مشيئةَ الله، فعاد الشيطان إليه ووسوس له: لا تذبحه. فرجمه ثانيًا، ثم عاد إبراهيم للمرة الثالثة يهم بذبح ولده، فوسوس له الشيطان: لا تذبحه. فرجمه ثالثة، مواصلًا محاربة الشيطان، حتى جاءه الفرج من عند الله وحدث الفداء."
    },
    {
      "id": 262,
      "text": "•••"
    },
    {
      "id": 263,
      "text": "غادرنا منى بعد أن أقمنا فيها ثلاثة أيام، هي أمنية الحياة، مُتمنِّين على الله الكريم العودةَ إليها مرات ومرات، مردِّدين في نفوسنا نداء باعتها: «العودة يا منى، العودة! »"
    },
    {
      "id": 264,
      "text": "ولعل من أغرب الظواهر في منى، أنه على الرغم من كثرة ما يُذبح فيها من الذبائح، وما يتخلَّف بها من بقايا، فإن الذباب والناموس معدومان فيها بفضل دعاء عمر رضي الله عنه، فلقد استجاب الله دعاءه، وإلَّا لَهلك المئاتُ من الحجَّاج في كل عام بعدوى الناموس والذباب."
    },
    {
      "id": 265,
      "text": "الباب الرابع"
    },
    {
      "id": 266,
      "text": "العودة إلى مكة"
    },
    {
      "id": 267,
      "text": "ولما عُدنا إلى مكة طفتُ حول البيت العتيق سبعة أشواط، طواف الحج، مرددًا الأدعية التي أشرتُ إليها من قبل، وكذلك سعيت بين الصفا والمروة سبعة أشواط."
    },
    {
      "id": 268,
      "text": "وإذن فقد قمت بجميع مناسك الحج، جعله الله حجًّا مبرورًا."
    },
    {
      "id": 269,
      "text": "فهل عرفتم الآن أيها القراء الكرام، كيف تصدق النية على الحج، وكيف عزمت وقلت: «لا بد من الحج. »"
    },
    {
      "id": 270,
      "text": "بين الأماكن المقدسة"
    },
    {
      "id": 271,
      "text": "لم تُتِحْ لي الظروف، وقد كنت كما شرحت لك بين الفوج الأخير من الحجيج، ولم يكن بيننا وبين موعد الحج بالصعود إلى عرفات إلا ساعات معدودات؛ لم تُتِحْ لي الظروف أن أزور الأماكن المقدسة في مكة بعد طوافي ببيت الله الحرام، وقيامي بالسعي بين الصفا والمروة، وهذه أولى مناسك الحج ومن أقواها دعامةً وأركانًا."
    },
    {
      "id": 272,
      "text": "والآن وقد عُدتُ إلى مكة بعد إتمام فريضة الحج، رأيت — مدفوعًا بشعور روحي غريب — أن أُسرِع، فأُمتِّع العين، وأُغذِّي الروح بمرأى الأماكن المقدسة التي تتصل بذكريات الرسالة، والتي هي معالم دينية عزيزة لدينا نحن المسلمين أجمعين."
    },
    {
      "id": 273,
      "text": "وفي مقدمة هذه الأماكن المقدسة المطهرة التي قصدتُ إليها، المكان الذي وُلِد فيه الرسول ﷺ."
    },
    {
      "id": 274,
      "text": "وقفتُ فيه، وقد امتلأ قلبي بالخشوع وفاض بالإيمان، تمثَّلت في فكري وبدت في مُخيَّلتي أُولى الأضواء المحمدية التي شعَّت على الكون حين ولادة المصطفى، ثم استعرضتُ حياته — صلوات الله عليه وتسليماته — وهو طفل يتيم الأبوين، ولكن في رعاية عمه أبي طالب، ثم وهو غلام، وكيف اشتهر بين قريش بالأمانة والصدق، حتى لقد كان يُسمَّى: بالصادق الأمين. وتمثَّلتُه مراهقًا يمقت الأصنام ويكرهها أشدَّ كراهية. وتمثَّلتُه قُبيلَ النبوة حين كان يخلو إلى نفسه في «غار حراء»، بجوف الجبل، يتعبَّد ويُناجي الواحد الخلَّاق."
    },
    {
      "id": 275,
      "text": "هنا تاقت نفسي إلى زيارة ذلك الغار المقدس، فقصدتُ إليه، فإذا به على مسير خمس وعشرين دقيقة بالسيارة، وارتقيت الجبل، وإذا بي أستغرق ثلاث ساعات في ارتقائه حتى صعدتُ إلى قُرب قمته، ونالني من الجهد ما يعدل بالكثيرين عن مواصلة الصعود، فيعودوا أدراجهم، وهناك … وجدتُ الغار!"
    },
    {
      "id": 276,
      "text": "رأيتُ مكان الخلوة الطاهر الذي كان يجلس فيه الرسول الأمين يعبد الله قُبَيل النبوة، فقلت: «أشهد أن لا إله إلا الله حقًّا، وأشهد أن محمدًا رسول الله صدقًا. » عجبت، بل ذُهلت حين فكرت: كيف كان محمد ﷺ يقطع هذه المسافة الشاسعة، ويرتقي هذا العلو الشاهق من الجبل كل يوم مرتين، ويفعل ذلك شهورًا."
    },
    {
      "id": 277,
      "text": "لكني ذكرت قوة محمد الروحية التي تستهين بالصعاب، ولا تحفل المشقات. كيف لا، وقد أسرى ليلًا إلى المسجد الحرام، وعرَّج على السموات السبع في لحظات!"
    },
    {
      "id": 278,
      "text": "وفي مقدمة الأماكن المقدسة إعزازًا وتكريمًا: منزل السيدة خديجة زوجة الرسول رضي الله عنها، قصدتُ إليه، ووقفتُ في موضعه، فتمثَّلتُ في ذاكرتي، وبدت في مُخيَّلتي صورةٌ جلية للنعمة والجاه واليسار، وحبِّ استثمار المال في التجارة، وهي أشرف المِهَن ولا مِرَاء."
    },
    {
      "id": 279,
      "text": "ومن الأماكن المقدسة التي يزورها الحجَّاج: جامع الجن الذي نزلَتْ فيه «سورة الجن»: قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ … الآية، وقد قصدتُ إليه وصلَّيتُ فيه ركعتين تحية للمسجد."
    },
    {
      "id": 280,
      "text": "ولست أغالي إذا قلتُ إن من الأماكن المقدسة التي ارتحت إلى زيارتها ونعمت روحي بمشهدها: «مسجد بلال»، وهو قائم على جبل أبي قبيس، وبجوار موضع انشقاق القمر، ومتاخم لمكة المكرمة من ناحية الحد اليماني."
    },
    {
      "id": 281,
      "text": "وقفتُ أمام هذا الجامع خاشعًا؛ إذ تمثَّلتْ لي هذه الشخصية العظيمة، كما تجلَّت لي عظَمةُ الإسلام في ديمقراطيته، وقد جعل من بلال — وكان عبدَ أمية بن خلف — سيدًا، له من الحقوق ما لأبي بكر وعمر وعثمان وعلي، رضوان الله عليهم أجمعين."
    },
    {
      "id": 282,
      "text": "أجل، لقد تمثَّلتْ لي ديمقراطية الإسلام بمعناها الصحيح وروحها الصريح حين ذكرت أن بلالًا كان يجادل ويحاج في حرية تامة، وكان يُؤخَذ بآرائه، وترجح أقواله على أقوال شيوخ قريش، في وقتٍ كانت تعتزُّ فيه القبائل بعصبيتها، وتُفاخِر بأنسابها، وكرَمِ أصلها، وعريقِ مَحْتِدِها! فطُوبى لهذه الديمقراطية الإسلامية الحقَّة!"
    },
    {
      "id": 283,
      "text": "وبجوار مسجد بلال انشقَّ القمر، فدعوت: «اللهم صلِّ على نبيٍّ هلَّل وكبَّر وانشق له القمر، وبِدِين الله أمر بالمعروف، ونهى عن المنكر، اللهم إني أودعتُ في هذا المكان الشريف الشهادةَ لله بالوحدانية، ولمحمد بالرسالة. »"
    },
    {
      "id": 284,
      "text": "ومن الأماكن المقدسة التي يجدُر بكل حاج زيارتها: «المعلا»، وهي مقابر مكة، وقد أوحتْ إليَّ زيارتها خلودَ العظَمة وبقاءَها، وبدا لي أن أساس الخلود هو العمل الصالح، هو العمل لخير الدين، وخير الوطن، وخير العالم أجمع؛ أيْ لخير الإنسانية."
    },
    {
      "id": 285,
      "text": "أجل، نستطيع أن نشهد في مكة والطائف والمدينة قبورَ الكرام الصالحين، والأبطال العِظام الفاتحين الخالدين، والعلماء الأجِلَّاء النافعين، وأن تتمثَّل لك أعمالهم الصالحة، وبطولتهم الفذَّة، وتاريخهم المجيد، وسِيَر حياتهم المليئة بالمفاخر، كما يتمثَّل لك خلودُ عظَمتِهم على مرِّ العصور، وكَرِّ الدهور، وقلَّ أن تجد قبرًا من قبور معارضيهم."
    },
    {
      "id": 286,
      "text": "ولائم التعارف"
    },
    {
      "id": 287,
      "text": "كانت ولائم التعارف التي يُقِيمها كِرامُ العرب من الأعيان وذوي الأدب والفضل من أهل مكة لطوائفِ الحجيج من مصريين وغيرهم من أبناء الأمم الشقيقة الشرقية؛ كانت هذه الولائم تُقام قبل القيام للحج على عرفة، وذلك حين تكتمل وفود حجيج بيت الله الحرام."
    },
    {
      "id": 288,
      "text": "أما في هذا العام فقد أقيمت هذه المآدب بعد العودة من منى؛ آخِر مراحل الحج ومناسكه."
    },
    {
      "id": 289,
      "text": "وكم تفعل هذه المآدب فِعْلها وأثرها الكريم في نفوس الإخوة المسلمين من كافة الأجناس ومختلف البلدان، فهي تبثُّ روحَ الألفة والتودد، والأُخوَّة المكينة بين أبناء الشعوب الشرقية الإسلامية جمعاء."
    },
    {
      "id": 290,
      "text": "حفلات منى"
    },
    {
      "id": 291,
      "text": "لعلَّ خير الحفلات وأبهاها حفلة منى التي يتفضَّل صاحبُ الجلالة الملك عبد العزيز آل سعود فيشرفها برعايته وحضوره كلَّ عام، وهي حفلة شبيهة بندوة أدبية عالية، كندوة عكاظ، يتساجل فيها الخطباءُ والشعراءُ الآراءَ والنظراتِ إلى كافة نواحي المجتمع الإسلامي."
    },
    {
      "id": 292,
      "text": "وقد كانت حفلة هذا العام برياسة شرف صاحب السمو الأمير فيصل، نائب الملك العام في الأراضي المقدسة، فازدانت بتشريفه ورعايته، ولا غرو، فهذا الشبل من ذاك الأسد."
    },
    {
      "id": 293,
      "text": "وقد كان صاحب الجلالة الملك عبد العزيز آل سعود في ذلك الوقت في الرياض، عاصمة ملكه، ولكنه بعث بالأرزاق إلى فقراء الحجاز من جيب جلالته الخاص، فوُزِّعتْ هذه الأرزاق على مستحِقِّيها، فلهجَتْ ألسنة عباد الله الفقراء بالشكر والدعاء لمليكهم المحسِن الكريم بطول العمر والبقاء."
    },
    {
      "id": 294,
      "text": "بُناة الكعبة"
    },
    {
      "id": 295,
      "text": "وقبل أن نودِّع مكة المكرمة، نرى من الحق علينا أن نذكر فذلكةً تاريخية عن البيت العتيق وبنائه، هذا البيت الذي هو أول بيت شُيِّد على الأرض، وعلى أرضٍ جعلها الله كلها طُهرًا وبركة وسلامًا، والذي يحجُّ لزيارته مئاتُ الألوف من المسلمين في كل عام من قديم الأجيال."
    },
    {
      "id": 296,
      "text": "لقد اختلفت الأقوال في كتب التفاسير فيمَن كان أول مَن بنى البيت، وقد ذكرنا في موضعٍ سابق أحد الأقوال، وهو أن أول بانٍ له كان الملائكة بأمرٍ من الله جلَّ شأنه، وفي بعض أقوال الرواة والمؤرخين: إن أول مَن بنى البيت كان آدم عليه السلام، فقد أمره الله أن يبني بيتًا، وأن يحُفَّ بالبيت كما تحُفُّ الملائكةُ بالعرش في السماء. وقيل إن آدم بنى البيتَ من خمسة جبال: من صخر حراء، وأحجار طور سيناء، ولبنان، والجودي، وطور زينا، وكان أساسه من حراء."
    },
    {
      "id": 297,
      "text": "ولما شرع آدم في البناء نزل جبريل بأمر الله، فشقَّ الأرض بجناحَيْه، وأبرز عرقًا صخريًّا يتصل بأعمق أغوار الأرض، ثم أخذت الملائكة تتوافد بالصخور من الجبال الخمسة. وليس من المعروف ما إذا كان آدم عليه السلام هو الذي بنى الكعبة، أم أن الملائكة هم الذين تولَّوْا عملية البناء، لكن المفهوم أن آدم والملائكة تعاوَنَا معًا، والتعاون بين الملائكة والبشر جائز وقوعه؛ فقد تعاون الملائكة مع المسلمين في موقعة بدر الكبرى."
    },
    {
      "id": 298,
      "text": "•••"
    },
    {
      "id": 299,
      "text": "وثاني من بنى البيت هو إبراهيم عليه السلام، فقد رفع القواعد مع إسماعيل، حتى إذا انتهى إلى موضع الركن قال إبراهيم: يا بُني، ابحث لي عن حجر أجعله عَلَمًا للناس."
    },
    {
      "id": 300,
      "text": "فأتى له إسماعيل بحجر لم يَرُقْه، فقال: ابحثْ عن غيره. فلما أتى إسماعيل بالحجر الآخر وجد أباه قد وضع حجرًا جديدًا، فتعجَّب إسماعيل وقال: «مَن أتى لك بهذا الحجر يا أبتاه؟ » فقال إبراهيم: «أتاني به مَن لم يكلني إليك. »"
    },
    {
      "id": 301,
      "text": "وقيل إن «جبريل» عليه السلام نزل ومعه هذا الحجر، وقال لإبراهيم: «خذ هذا الحجر وضعه ليكون مبدأ الطواف. »"
    },
    {
      "id": 302,
      "text": "•••"
    },
    {
      "id": 303,
      "text": "وثالث مَن بنى البيت هم قريش؛ إذ تهدَّم بفعل الزمن، ما بين عهد إبراهيم وعام الفيل."
    },
    {
      "id": 304,
      "text": "وكانت قريش كلما حاولت القيام بعملية البناء، وقفتْ حائلًا دونَ طريقِها حيَّةٌ هائلة، كانت إذا نفثَتْ أماتت، وإذا نفخَتْ قتلت، فلم يكن في استطاعةِ أحدٍ الدنو منها. وقد اجتمعت قريش عند «مقام إبراهيم»، وهو المكان الذي كان إبراهيم يقف عليه وهو يبني البيت، وكان يرتفع من نفسه كلما ارتفع البناء، وسألت قريش ربها أن يكفيهم شرَّ هذه الحية حتى يتمكَّنوا من بناء بيته، وقد استجاب الله تعالى دعاءَهم، فما هي إلا فترة يسيرة حتى رأوا نسرًا هائلًا يهبط من السماء، وينقضُّ على الحية في وَكْرها، ثم ينطلق بها إلى «أجياد»، وهناك قتلها."
    },
    {
      "id": 305,
      "text": "وأخذت قريش في بناء البيت، وكان الرسول عليه الصلاة والسلام لم يبلغ الحُلُم، وكان يحمل الأحجار إلى البنَّائين، وحدث بينما كان يحمل حجرًا أن انكشفت عورته، فسمع مَن يقول له: خمِّر عورتك."
    },
    {
      "id": 306,
      "text": "فلم يُرَ عريانًا من بعدُ طيلةَ حياته الشريفة."
    },
    {
      "id": 307,
      "text": "وما إن بلغت قريش في بنائها موضع الركن حتى دبَّ دبيبُ الشقاق فيما بينهم، واختلفوا على مَن ينال شرف رفع الحجر إلى موضعه، ومَن أحق منهم بهذا الشرف، وأخيرًا اتفقوا على تحكيم أول داخل البيت، فكان محمدًا، وكان يُسمَّى بالأمين."
    },
    {
      "id": 308,
      "text": "وقالت قريش: «لقد ارتضيناك حكمًا يا «محمد»، فاحكم بمَن هو أحقُّ من القبائل بشرف وضع الحجر إلى مكانه! »"
    },
    {
      "id": 309,
      "text": "ووضع ﷺ الحجر في ردائه، وأمرهم أن يشتركوا جميعًا في رفع الرداء حتى ينالوا الشرف جميعًا، فرفعوا الرداء وبه الحجر، ثم تسلَّمه الرسول ووضعه في مكانه. وكان ﷺ يُقبِّل الحجر، ولكن عمر رضي الله عنه كان كلما قبَّله يقول: اللهم إني أعرف أنك لا تنفع ولا تضر، ولولا أني رأيتُ محمدًا قبَّلك، ما قبلتك."
    },
    {
      "id": 310,
      "text": "•••"
    },
    {
      "id": 311,
      "text": "ورابع مَن بنى الكعبة هو عبد الله بن الزبير، ابن أخت عائشة رضي الله عنها، وقد سمعها مرة تقول: سألت رسول الله ﷺ عن الجدار: أمن البيت هو؟ قال: نعم. قالت عائشة متعجبة: وما السبب في عدم إلحاقه بالبيت؟ فقال الرسول: إن قومكِ قصرت بهم النفقة."
    },
    {
      "id": 312,
      "text": "وعادت عائشة فسألته: ولِمَ بابُ الكعبة يا رسول الله مرتفع؟ قال: فعلتْ قريش ذلك ليُدخِلوا مَن شاءوا ويمنعوا مَن شاءوا، ولولا أن قومكِ حديثو عهدٍ بشرك لَهدمتُ الكعبة وألزقتها بالأرض، وجعلت لها بابين: بابًا شرقيًّا، وبابًا غربيًّا، وزدتُ فيها ستة أذرع من الحجر، فإن قريشًا اقتصرتْها حين بنت الكعبة."
    },
    {
      "id": 313,
      "text": "ولما كان رسول الله ﷺ قد حضر هدمَ الكعبة وبناءَها، فقد كان يعرف أنها كانت أكثر مساحةً بستة أذرع؛ إذ إن قريشًا اقتصرت في النفقات."
    },
    {
      "id": 314,
      "text": "وعلم عبد الله بن الزبير هذا الحديث، فوعاه وحفظه، حتى إذا نادى بنفسه أميرًا ووهنت الكعبة من حريق غزوة أهل الشام لمكة المكرمة، قال عبد الله بين الزبير لقريش: اهدموا البيت معي! فامتنعوا، وخرجوا إلى منى مخافةَ أن ينتقم الله منهم إذا هم تعاوَنوا مع ابن الزبير على هدمها."
    },
    {
      "id": 315,
      "text": "وهدم ابن الزبير الكعبة وبناها على النحو الذي رسمه رسول الله ﷺ في حديثه مع عائشة."
    },
    {
      "id": 316,
      "text": "وعادت قريش إلى مكة المكرمة، فتعجَّبَتْ كيف أن عبد الله بن الزبير ما زال على قيد الحياة وأنه لم يمسَسْه سوء! فلما علمَتْ أن ابن الزبير ما هدم الكعبة وبناها إلا عملًا بحديثٍ نبويٍّ شريف، ندمَتْ على أنها لم تشترك مع عبد الله بن الزبير في هدم الكعبة وبنائها على النحو الذي رسمه رسول الله ﷺ في حديثه."
    },
    {
      "id": 317,
      "text": "•••"
    },
    {
      "id": 318,
      "text": "وحدث أنه لما هُزِم عبد الله بن الزبير وقُتل، كتب الحَجَّاج إلى عبد الله بن مروان يخبره أن عبد الله بن الزبير وضع البناءَ على أساسٍ أقَرَّه العدولُ من أهل مكة."
    },
    {
      "id": 319,
      "text": "لكن عبد الملك بن مروان ردَّ على الحجاج بقوله:"
    },
    {
      "id": 320,
      "text": "أما بعد؛ فلسنا من تلطيخ ابن الزبير في شيء، أما ما زاد في طوله فأقِرَّه، وأما ما زاده فيه من الحجر فرُدَّه إلى بنائه، وسُدَّ البابَ الذي فتحه، والسلام."
    },
    {
      "id": 321,
      "text": "وقد فعل الحَجَّاج بما أمر به عبد الملك بن مروان، ولكن لم يمضِ وقت طويل حتى علم ابن مروان أن ابن الزبير سمع من عائشة حديثًا عن الرسول ﷺ فأرسل عبد الملك إلى الحارث بن عبيد الله، أحد الصحابة الأجِلاء، يسأله: هل عنده نبأ هذا الحديث؟"
    },
    {
      "id": 322,
      "text": "فقال الحارث: بلى، أنا سمعته منها. قال عبد الملك: قُل الحديث. قال: «قال رسول الله ﷺ ما معناه: إن قومكِ قد استقصروا من بنيان البيت، ولولا حداثةُ عهدِهم بالشرك، أعدتُ ما تركوا منه، فإن بدا لقومكِ من بعدي أن يبنوه فهلُمِّي لأُريكِ ما تركوا منه. فأراها قريبًا من سبعة أذرع."
    },
    {
      "id": 323,
      "text": "»"
    },
    {
      "id": 324,
      "text": "فقال عبد الملك: لو كنت سمعت هذا الحديث قبل أن أهدم البيت لتركتُه كما بناه ابن الزبير."
    },
    {
      "id": 325,
      "text": "•••"
    },
    {
      "id": 326,
      "text": "ومن الروايات الصحيحة: أن هارون الرشيد أراد أن يُرجِع البناءَ إلى ما بناه عبد الله بن الزبير، ولكن الإمام مالك (صاحب المذهب المشهور) منعه من ذلك قائلًا: ناشدتُك الله يا أمير المؤمنين، ألَّا تجعل البيتَ ملعبةً للملوك، لا يشاء الواحد منهم إلا نقْضَ البيت وبناءَه، فتذهب هيبته من صدور الناس."
    },
    {
      "id": 327,
      "text": "قُبيل مغادرة مكة"
    },
    {
      "id": 328,
      "text": "استولى على نفسي شعورٌ من الحسرة، وجثم على صدري كابوسٌ من الانقباض حينما كنت أطوف بالبيت الحرام طواف الوداع."
    },
    {
      "id": 329,
      "text": "نعم، إن الطواف ببيت الله يُبهِج النفوس، ويشرح الصدور، ويُزيل الكروب، ولكن معرفتي أن هذا الطواف هو آخِر طواف في عامي هذا وسأُودِّع مكة بعده، جعلت الحسرة تنتابني وتستولي على كل ما في نفسي."
    },
    {
      "id": 330,
      "text": "وأيُّ حسرة وَايْمُ الحق، وسأبتعد إلى حينٍ عن هذا الجو المُطهَّر المُقدَّس الذي لا تسمع فيه لغوًا ولا كِذَّابًا، بل لا تسمع فيه إلا ذكر الله يتردد على كل لسان، ولا يحيط بك إلا الطُّهر والإيمان، وكل ما يُشعرك بمخافة الواحد الديَّان، ولا ترى فيه إلا الفضائل ومكارم الأخلاق."
    },
    {
      "id": 331,
      "text": "أجل، بلد لا تصل إلى أذنَيْك فيه كلمة نابية أو لفظ كريه، بلد لا تقع عيناك فيه على منظر يجرح الشعور ويؤلم الإحساس، بلد لا ترى فيه امرأة سافرة كما ترى في مصر، امرأة تكاد تكون متجرِّدة من الثياب، فالنحور والصدور والأذرع والسيقان، وكل ما ينبغي أن يكون محجوبًا عن عيون الرجال، تكشف عنه في مصر ربَّاتُ الحِجَال."
    },
    {
      "id": 332,
      "text": "ولكن في ذلك البلد الطاهر مكة، وسائر بلاد الحجاز، لا ترى المرأة إلا وقد ائتزرَتْ بمئزر أبيض فضفاض، لا يبدو منه إلا العينان تستدِل منه على موضع قدمَيْها وخطوهما."
    },
    {
      "id": 333,
      "text": "وكيف أوازن بين بلاد الحجاز، وهي الأراضي المقدسة، وبين مصر وغيرها من البلاد التي تجري فيها الأحكام على سنن قوانين الغرب دون نصوص الشريعة الإسلامية السَّمِحة."
    },
    {
      "id": 334,
      "text": "فاللهم الطف بنا، إنك أنت اللطيف الرحيم الرحمن."
    },
    {
      "id": 335,
      "text": "الباب الخامس"
    },
    {
      "id": 336,
      "text": "في الطريق إلى يثرب"
    },
    {
      "id": 337,
      "text": "شعرت وأنا أهمُّ بمغادرة مكة كم عزَّ على الرسول ﷺ مهاجرتها، وذكرت دعاءَه إلى الله جلَّ شأنه: «اللهم إنك أخرجتَني من أحب الديار إليَّ، فأسكِنِّي في أحب الديار إليك. »"
    },
    {
      "id": 338,
      "text": "وكيف لا أشعر بعِظَم ما انتاب الرسول من الوحشة والألم لمفارقته مكة، والزائر العادي لهذا البلد الطهور المقدس لا يستطيع أن يبرحه دون أن يشعر بالوحشة والحزن! فكيف إذن — لَعَمْر الحق — كان شعور الرسول وهو يغادر البلد الذي وصفه بأنه أحبُّ الديار إليه."
    },
    {
      "id": 339,
      "text": "لم يفارقني وأنا في السيارة شعورُ الوحشة الذي كان يتملَّك على نفسي، كلما فكرت في أني أبعد عن مكة، مع أني كنت أعلم أني في طريقي إلى يثرب، المدينة التي ليس أفضل منها مدينة من مدن الدنيا بحالها، فهي وإن بعُدَتْ عن العالم، وتوسَّطَتْ صحراء بلقع جرداء، لا زرعَ فيها ولا ضرع، فهي مدينة أكلت المدن والأمصار، مدينة أطاحت بمَدنيَّة الفُرس والروم، مدينة انحدرَتْ منها أجناد الغزو بقيادة أبطال الفتح، متجهة إلى الجنوب والشمال، وإلى الشرق والغرب، فشعَّت على الكون نور الهُدى، وأضفَتْ على العالم نعمةَ الحضارة والفضائل والعلم والدين."
    },
    {
      "id": 340,
      "text": "وإذا كان الله عزَّ وجل قد كرَّم مكة بوجود بيته الحرام، ومولد الرسول عليه السلام، ونزول الرسالة عليه، والتبليغ والتبشير بخير دين؛ فقد خُصَّت المدينة بقطعة قد انسلخَتْ من الجنة، أَلَا وهي: الروضة التي بين القبر والمنبر، ثم بخير الأنصار، وبنشر الإسلام، وبسعة الفتح وامتداد السلطان، وفضلًا عن هذا وذاك، بنزول التشريع الإلهي النبيل الغايات، الشريف المقاصد، السامي المبادئ، الصادق التعاليم، المنظِّم للمجتمع البشري خير تنظيم."
    },
    {
      "id": 341,
      "text": "•••"
    },
    {
      "id": 342,
      "text": "كان — حقًّا — عزيزًا على الرسول الكريم أن يهجر مكة وفيها نشأ، وبين أعمامه من سادة قريش دَرَج، وإن كان يعلم أنه مُقبِلٌ على يثرب بلد أخواله الصادقين، وقد عزَّ على نفسه ﷺ أن يخرج من مكة اتقاءً لأذى قريش، وصنوف إرهاقهم ومكارههم، وقد احتملها جميعًا بصدرٍ رحب، وجَلَدٍ عظيم."
    },
    {
      "id": 343,
      "text": "ولقد كان في مقدور الرسول أن يظل في مكة، وهو في حماية الله وتأييده، ولكن مشيئة الله اقتضَتْ أن تكون الهجرة؛ لأن الرسول ﷺ كان مكلَّفًا تبليغَ الرسالة لقومه، ثم لسائر العالمين."
    },
    {
      "id": 344,
      "text": "وفي الهجرة نشرٌ للدين، ولعلَّ من أبلغ دروس العِظة ووجوب الكفاح في سبيل الله والخير هي الهجرة نفسها، فضلًا عن دروس هذه الهجرة وما توصي به من تعاليم."
    },
    {
      "id": 345,
      "text": "•••"
    },
    {
      "id": 346,
      "text": "ذكرت إذن ما كان قد بلغ الرسول ﷺ من أن زعماء قريش وسائر القبائل اجتمعت بدار الندوة^(١) وتآمرت على قتله غِيلةً، واتفقوا فيما بينهم على أن يشترك واحد من كل قبيلة في هذا الجُرم الكبير، حتى لا يستطيع أن يُطالِب بنو عبد مناف — وهم الأُسود الأشاوس، فضلًا عن عِظَم النسب وشرف المَحْتِد — بالثأر من قبيلة بعينها، وحسبوا باطلًا ونكرًا أنهم سينالون محمدًا ويبطشون به، وما علموا أن الله القوي القادر من جانبه يؤيده ويحفظه، وأنه سبحانه وتعالى ناصِرُه، ومانعٌ عنه كلَّ مكروه."
    },
    {
      "id": 347,
      "text": "تنفيذ أمر الله"
    },
    {
      "id": 348,
      "text": "نحن في مكة والوقت قُبَيل الفجر، بل الفجر نفسه، وقد أخذَتْ جيوش الظلام تعدو هربًا، وتكرُّ القهقرى أمام جحافل الصبح المُغِيرة الداهمة، والهواء نسيم، وكأني أسمع أذان الفجر، وأسمع مَن يقول: «الصلاة خيرٌ من النوم. »"
    },
    {
      "id": 349,
      "text": "هبَّ من مرقده رجلٌ رَبْعَة، ليس بالطويل ولا بالقصير، لكنه إلى الطول أقرب، أزهر اللون، مُستديرُ الوجه مع بعض تدوير فيه، ليس بالآدم ولا بالشديد البياض، وقد تناثرَتْ على وجهه حبَّات هي عرق مُندَّى أشبه باللؤلؤ، وأطيب رائحة من المسك الأزفر، بعيد ما بين المنكبين، رَجِلُ الشَّعْر حَسَنُه، لم يجاوز شَعرُه شحمتَيْ أذنَيْه."
    },
    {
      "id": 350,
      "text": "تطلَّعتُ بعينَيْ مخيِّلتي إلى صفحة وجهه، فإذا هو أحسنُ الناس وجهًا، واسعُ الجبين، له نورٌ يعلوه، كثُّ اللحية، معتدلُ الخَلْق في السمن والنحافة، عريضُ الصدر، طويلُ الزندين، يمشي هونًا ويخطو تكفُّؤًا، إذا التفتَ التفتَ كلُّه، ولا يولي عنقه، طيبُ الريح، خافضُ الطَّرْف، نظرُه إلى الأرض أطولُ من نظرِه إلى السماء."
    },
    {
      "id": 351,
      "text": "هبَّ الرجل من نومه فإذا به يردِّد: الله أكبر، الله أكبر! وإذا به يمثل أمام القبلة رافعًا يديه إلى رأسه، رافعًا نظره إلى سماء الحجرة، متهيِّئًا للصلاة."
    },
    {
      "id": 352,
      "text": "ونظرتُ بعينَيْ مخيِّلتي إلى خارج الدار فإذا بأشباح تروح وتغدو حول هذه الدار، تخشى الافتضاحَ فتتستَّر بين تضاعيف الظلام."
    },
    {
      "id": 353,
      "text": "وقد وصل إلى سمعي صوتُ واحدٍ من هذه الأشباح، وهو بين ثلاثة من رفاقه يقول لهم: هيا نَدهَم الدار. فيجيبه آخر: «فيها بناتُ أعمامنا وننتهك حُرْمتَهن؟! هذا لا يكون. »"
    },
    {
      "id": 354,
      "text": "وصلَّى الرجل وانتهى من صلاته، وحمد الله وأثنى عليه، ثم رأيته قبل أن ييمِّم شطر الباب يركع ويُقبِّل غُلامًا نائمًا ويستودعه الله، ثم يفتح الباب ويأخذ من الأرض قبضةً من التراب، ويُلقِي بها في وجوه الأشباح التي رأيتها وهو يقول: «شاهت الوجوه! شاهت الوجوه! …» فعميَتْ عن رؤيته تلك الأشباح، وغدَتْ لا ترى أمامها شيئًا."
    },
    {
      "id": 355,
      "text": "وتتبَّعتُ بعينَيْ مخيِّلتي ذلك الذي خرج من داره وقد أحاطت به جموعٌ تتلألأ من النور، كأنها أحياء من الملائكة تسير في ركابه حُراسًا من عند الله."
    },
    {
      "id": 356,
      "text": "وأخذ في السير، حتى أقبل على دار أخرى وطرق بابها، فسُرعان ما انفرج عن رجلٍ آخَر، أقصرَ قامةً من زميله، فاستقبله في أدبٍ وإجلال، وأقرأه التحية الطيبة والسلام الزكي، ثم أغلق باب داره ورافَقَ صديقه، وسار كلاهما جنبًا إلى جنب، يَخِبَّان في مشيتهما الوئيدة المتزنة، وما زالت أجناد النور تحيط بالرجل المتعبِّد الذي يبدو أنه خرج من داره، ولا إخالُه إلا مهاجِرًا بلده ومنبت رأسه، ومهبط طفولته الناضرة وصباه الباهر، في سبيل أمرٍ جليل، وشأنٍ عظيم."
    },
    {
      "id": 357,
      "text": "سار الرجلان، فسمعتُ الرفيق الجديد يقول: لقد أعددتُ الراحلتَيْن يا نبي الله، وهما الآن في دار عبد الله بن أُريقط."
    },
    {
      "id": 358,
      "text": "إذن هو محمد رسول الله، هذا الذي يهم الآن بمغادرة مكةَ خفيةً عن عيون قريش، اتِّقاءً لأذاها، وطوعًا لأمر الله! وبصحبته وزيره الأول أبو بكر؟"
    },
    {
      "id": 359,
      "text": "اركب فداك أبي"
    },
    {
      "id": 360,
      "text": "وفي الطريق إلى دار عبد الله دار حديث بين النبي عليه الصلاة والسلام وأبي بكر الصدِّيق رضي الله عنه، عن ثمن الناقة التي أعدَّها الصدِّيق للرسول، وقد أبى أن يركب ناقةً ليست له، وكأني أسمع أبا بكر وهو يقول للرسول: اركب فداك أبي وأمي."
    },
    {
      "id": 361,
      "text": "فيجيبه الرسول: إني لا أركب ناقةً ليست لي، فما الثمن؟"
    },
    {
      "id": 362,
      "text": "– بكذا وكذا، وهو الثمن الذي ابتعتُها به."
    },
    {
      "id": 363,
      "text": "– إذن فقد أخذتها به."
    },
    {
      "id": 364,
      "text": "– هي لك يا رسول الله."
    },
    {
      "id": 365,
      "text": "في غار ثور"
    },
    {
      "id": 366,
      "text": "ورأيتُ بعينَيْ مُخيِّلتي الرسولَ وأبا بكر يُعرِّجان على غار ثور يختبئان فيه، حتى لا يلحق بهما رُسل قبائل قريش وعيونها وأرصادها."
    },
    {
      "id": 367,
      "text": "رأيت العنكبوتَ ينسج خيوطه، ورأيت اليمامةَ تبيض وقد احتضنت بيضها على باب الغار."
    },
    {
      "id": 368,
      "text": "ورأيت بعد قليل بضعةً من الأعراب وقد قال قائلهم: هيا فَلْندخل هذا الغار، علَّنا نعثر عليه فيه."
    },
    {
      "id": 369,
      "text": "وسمعت أحدهم يجيب: ولكن هذا الغار مهجور من زمن طويل، وها هو ذا العنكبوت ناسجًا خيوطَه على الباب، وأكثر من هذا أني أرى يمامة! أكبر الظن أنها محتضنةٌ أفراخَها."
    },
    {
      "id": 370,
      "text": "ورأيت هذا النفر من الأعراب يعدلون عن الدخول، ويواصلون سيرهم في اقتفاء أثر الرسول."
    },
    {
      "id": 371,
      "text": "وفي تلك الهُنَيْهة نفسها رأيت بعينَيْ مخيِّلتي أبا بكر وقد أوجس خِيفةً من أن يدخل كفار قريش الغار، اشتدَّ حزنه على الرسول ﷺ، وسمعته يقول: إن قُتِلت أنا فأنا رجلٌ واحد، وإن قُتِلت أنت فقد هلكَتِ الأمة. وسمعت الرسول يجيب: لا تخَفْ، فإن الله ثالثنا."
    },
    {
      "id": 372,
      "text": "•••"
    },
    {
      "id": 373,
      "text": "لقد ذكَّرني موقفُ نبي الله وثقته في الله، قولَه تعالى وهو أصدق القائلين: مَنْ كَانَ يَظُنُّ أَنْ لَنْ يَنْصُرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى السَّمَاءِ ثُمَّ ليَقْطَعْ فَلْيَنْظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُ مَا يَغِيظُ … الآية."
    },
    {
      "id": 374,
      "text": "إذن فقد كان الرسول ﷺ واثقًا حين الهجرة من أن الله ناصِرُه، فلا غرابةَ إذا قال لأبي بكر: لا تخَفْ، فإن الله ثالثنا."
    },
    {
      "id": 375,
      "text": "وذكرت إذ ذاك ما يُروى عن يونس من أن أبا بكر حين فزع من صوت أبي جهل بن هشام، وسمع وقع الأقدام خارج الغار، حزن على ما عسى أن ينال الرسول من مكروه، فأنشد أبياتًا من الشعر، قال:"
    },
    {
      "id": 376,
      "text": "قالَ النبيُّ ولم يجزع يُوقِّرُني"
    },
    {
      "id": 377,
      "text": "ونحن في سُدفةٍ من ظُلْمة الغارِ"
    },
    {
      "id": 378,
      "text": "لا تخْشَ شيئًا فإن اللهَ ثالثُنا"
    },
    {
      "id": 379,
      "text": "وقد توكَّلَ لي منه بإظهارِ"
    },
    {
      "id": 380,
      "text": "ثم قال:"
    },
    {
      "id": 381,
      "text": "حتى إذا الليلُ وارَتْنا جوانبُه"
    },
    {
      "id": 382,
      "text": "وسدَّ مِن دونِ ما نخشى بأستارِ"
    },
    {
      "id": 383,
      "text": "سارَ الأُرَيقِطُ يَهدينا وأَيْنُقُه"
    },
    {
      "id": 384,
      "text": "يَنْعَبنَ بالقومِ نعْبًا تحت أكوارِ"
    },
    {
      "id": 385,
      "text": "وذكرت بمناسبة الغار كيف أن أسماء وعبد الله ولدَيْ أبي بكر كانا يتناوبان حمْلَ الطعام إلى الرسول وأبيهما، متستِّرين بجُنح الظلام وهما يدخلان الغار."
    },
    {
      "id": 386,
      "text": "ثم انتقَلَتْ بي الذاكرة، بل نظرت بعينَيْ مخيِّلتي إلى ذلك الجني الذي طاف مكة حين خفِيَ على أسماء بنت أبي بكر وعلى مَن معها أمر الرسول وأبيها بعد خروجهما من الغار؛ طاف هذا الجني وهو يُنشد قصيدة مطلعها:"
    },
    {
      "id": 387,
      "text": "جزى اللهُ ربُّ الناسِ خيرَ جزائِه"
    },
    {
      "id": 388,
      "text": "رفيقَيْن حلَّا خيمتي أمِّ معبدِ"
    },
    {
      "id": 389,
      "text": "لقد خابَ قومٌ غابَ عنهم نبيُّهم"
    },
    {
      "id": 390,
      "text": "وقد سُرَّ مَن يسري إليهم ويقتدي"
    },
    {
      "id": 391,
      "text": "ترحَّلَ عن قومٍ فضلَّت عقولُهم"
    },
    {
      "id": 392,
      "text": "وحلَّ على قومٍ بنورٍ مجدَّدِ"
    },
    {
      "id": 393,
      "text": "وبهذه الوسيلة اطمأنَّ آل أبي بكر وصحب النبي عليه الصلاة والسلام على الرسول، وعلموا أنه في طريقه إلى يثرب سالم."
    },
    {
      "id": 394,
      "text": "مكافأة لمَن يُرشد"
    },
    {
      "id": 395,
      "text": "هالَ قريشًا أن تغيب عنها أخبارُ محمد، فعيَّنَتْ مكافأة لمَن يُرشِد عنه أو يأتيها بنبأٍ يقينٍ عن الطريق الذي سلكه، وأخذت تزيد المكافأة حتى بلغت مائتَيْ ناقة."
    },
    {
      "id": 396,
      "text": "سراقة يَغرُّه المال"
    },
    {
      "id": 397,
      "text": "غرَّت سراقة بن مالك بن جعشم المكافأة، وسال لعابه عليها، فسوَّلت له نفسه أن يقتفي أثر الرسول، فركب فرسه وأسرع إلى اللحاق بالمهاجر الأعظم صلوات الله وتسليماته عليه، وهو يقول في نفسه: والله لن أرجع إلا بنبأٍ عن محمد."
    },
    {
      "id": 398,
      "text": "ولما قاربت الفَرس المكانَ الذي يسير فيه الرسول ورفيقه، غاصت أقدام الفرس في الرمال، وكانت كلما حاولت إخراجَ أقدامها تخرج من الرمال لتعود منغرسة إلى أشد غورًا مما كانت، حتى أيقن سراقة بنبوَّة الرسول، فأخذ يصيح قائلًا: يا محمد."
    },
    {
      "id": 399,
      "text": "قال أبو بكر: ماذا تريد؟"
    },
    {
      "id": 400,
      "text": "قال سراقة: أنا سراقة بن مالك بن جعشم."
    },
    {
      "id": 401,
      "text": "فقال الرسول لأبي بكر: قل له وماذا تبغي؟"
    },
    {
      "id": 402,
      "text": "قال سراقة: تكتب لنا كتابًا، يكون آيةً بيني وبينك، فوالله لن أبوح بأي شيءٍ تكرهانه."
    },
    {
      "id": 403,
      "text": "فكتب له الرسول ﷺ الكتاب."
    },
    {
      "id": 404,
      "text": "ولما عاد الرسول إلى مكة فاتحًا قدَّمَ سراقة الكتاب، فتعرَّف به عند بئر جعرانة."
    },
    {
      "id": 405,
      "text": "•••"
    },
    {
      "id": 406,
      "text": "ذكرت سراقة بن مالك بن جعشم، وقد أخذ على نفسه عهدًا بأن لا يُفشِي أمر الرسول، وذكرت في الوقت نفسه كيف أن ذلك الجني كان يطوف كما قدَّمنا مُعلِنًا نزول الرسول ﷺ في ضيافة أم معبد، فما كان من قريش إلا أن سارعوا إلى مكان تلك العجوز المضياف، وقد سألها كبيرهم: هل مرَّ بكِ محمد؟"
    },
    {
      "id": 407,
      "text": "– لا أعرف صاحب هذا الاسم، وإنما نزل بخيمتي أربعة، منهم حالب الشاة الحائل."
    },
    {
      "id": 408,
      "text": "فعادت قريش أدراجها."
    },
    {
      "id": 409,
      "text": "وانطبعَتْ في ذهني تلك المعجزة الخالدة، معجزة الرسول ﷺ، وهي: حلب الشاة الحائل، فإنه حين أقبل النبي على خيمة أم معبد سألها أبو بكر رضي الله عنه: هل لديكِ أيتها العجوز الكريمة ما يسدُّ جوعنا؟ فقالت أم معبد في حيرةٍ وألم: هذه شاتي، ليس لي غيرها أقدِّمه."
    },
    {
      "id": 410,
      "text": "وكانت شاةً حائلًا غيرَ حلوب، فتناول الرسول ﷺ ضرعَها، وسأل الله سبحانه وتعالى القدير أن يجعلها حلوبًا، فدرَّت اللبن، وارتوى الرسول وصحبه، وبقي من اللبن قسطٌ وافر لأم معبد."
    },
    {
      "id": 411,
      "text": "واستمر آل معبد يؤرِّخون سِنيهم من يومِ قدومِ الرجل المبارَك."
    },
    {
      "id": 412,
      "text": "•••"
    },
    {
      "id": 413,
      "text": "وتطلَّعتُ بعينَيْ مخيِّلتي، فرأيت قافلة الرسول تسير شمالًا، وقافلة أخرى تُقبِل على الجنوب، وكانت الأخيرة قافلة كبرى، وقد خرجَتْ من المدينة لملاقاة الرسول وقد تزوَّدوا بالسلاح لحماية النبي مما عسى أن يتهدَّده من خطرِ لحاقِ قريش به، ومما عسى أن يلحق به من أذاهم."
    },
    {
      "id": 414,
      "text": "الله أكبر!"
    },
    {
      "id": 415,
      "text": "وهل كان رسول الله في حاجةٍ إلى نصرةِ أحدٍ وقد كان الله ناصِرَه، وكان في عونه وتأييده أبدَ الآبدين!"
    },
    {
      "id": 416,
      "text": "تمثَّلَتْ في مخيِّلتي صورة رائعة، الروعة كلها بمعناها ومبناها؛ هي صورة أهل المدينة وهم يستقبلون الرسولَ في أفراحٍ زُمَرًا وجماعات، بعد أن نبَّهَهم رجلٌ يهودي وقف على أُطم من آطام المدينة مترقِّبًا الرسول، فلم يملك نفسه أن صاح: يا معشر العرب، هذا صاحبكم الذي تنتظرون."
    },
    {
      "id": 417,
      "text": "كان الرَّكْب النبوي الشريف يسير وسط أفراح أهل المدينة، وتكبير الأنصار وتهليلهم، حتى لقد خرجَت النساء من خدورهن وهن يُزغرِدْن ويُنشِدن أنشودتهن الحلوة الخالدة:"
    },
    {
      "id": 418,
      "text": "طلع البدر علينا"
    },
    {
      "id": 419,
      "text": "من ثنيَّات الوداع"
    },
    {
      "id": 420,
      "text": "وجب الشكر علينا"
    },
    {
      "id": 421,
      "text": "ما دعا لله داع"
    },
    {
      "id": 422,
      "text": "أيها المبعوثُ فينا"
    },
    {
      "id": 423,
      "text": "جئتَ بالأمرِ المُطاع"
    },
    {
      "id": 424,
      "text": "وفي رواية أخرى أنهن أنشدن:"
    },
    {
      "id": 425,
      "text": "أشرَقَ البدرُ علينا"
    },
    {
      "id": 426,
      "text": "واختفَتْ منه البدور"
    },
    {
      "id": 427,
      "text": "مثلَ حُسنِكَ ما رأينا"
    },
    {
      "id": 428,
      "text": "قطُّ يا وجْهَ السرور"
    },
    {
      "id": 429,
      "text": "وكذلك خرجت جواري بني النجار (أخوال الرسول)، وأخذْن يُنشِدْن:"
    },
    {
      "id": 430,
      "text": "نحن جَوارٍ من بني النجار"
    },
    {
      "id": 431,
      "text": "يا حبَّذا «محمدًا» من جار"
    },
    {
      "id": 432,
      "text": "وقد سُرَّ ﷺ من نشيدهن، وسألهن: أتُحبِبْنَني؟ فقُلن: نعم."
    },
    {
      "id": 433,
      "text": "فقال: وإني أحِبُّكن."
    },
    {
      "id": 434,
      "text": "وفي رواية أخرى: يعلم الله أني أحِبُّكن."
    },
    {
      "id": 435,
      "text": "تمثَّلت هذا الاستقبال الرائع وتساءلتُ في نفسي: هل هذا استقبال ذلك الرجل المُضطهَد من قومه، الفارِّ من قريش؟"
    },
    {
      "id": 436,
      "text": "وكان أكثر أهل المدينة لم يروا الرسول من قبل، فلم يتعرَّفوه من أبي بكر، وصارت النسوة تسأل بعضهن بعضًا مَن منهما الرسول الكريم؟"
    },
    {
      "id": 437,
      "text": "فقالت يهودية: كيف لا ترَوْنَه؟ ليس هو ذلك الأبيض النحيف الخفيف العارضَيْن الناتئ الجبهة، فهذا أبو بكر."
    },
    {
      "id": 438,
      "text": "وقالت خزرجية: هو الآخَر حقًّا! ما أبهى طلعته وأعظم وقاره!"
    },
    {
      "id": 439,
      "text": "•••"
    },
    {
      "id": 440,
      "text": "من ثم تواردت على مخيِّلتي صورة رائعة مرَّت سراعًا، فقد رأيت أهل المدينة يعرضون على رسول الله ﷺ النزول في ديارهم واحدًا بعد الآخر، مُمسِكين بزمام الناقة، وهو يقول: خلُّوا سبيلَ ناقتي فإنها مأمورة، فحيثُ بركَتْ نزلْتُ."
    },
    {
      "id": 441,
      "text": "ورأيتُ بعينَيْ مخيِّلتي الناقةَ تبرك حين أتت موضعَ المسجد وهو عليها، ثم نهضَتْ دون أن تُزجَر، وسارت غير بعيد، وبركت تجاه دار أبي أيوب الأنصاري رضي الله عنه، فنزل الرسول هناك، وهي دار تقع شرقي المسجد."
    },
    {
      "id": 442,
      "text": "تمثَّلتُ الرسول ﷺ وقد نزل بدار أبي أيوب سبعة شهور، بنى في خلالها المسجدَ الشريف، وبيتَيْ زوجتَيْه سودة وعائشة رضي الله عنهما."
    },
    {
      "id": 443,
      "text": "ثم تخيلت ذاته الشريفة وهو يشرع في البناء هو وأصحابه المهاجِرون الأجِلَّاء، والأنصار من أهل المدينة، تخيَّلته ﷺ يأمر بقبور المشركين فنُبِشَتْ، وبالنخل والشجر فقُطِعَتْ ووُضعَت في قبلة المسجد، وجعل الأساس نحو ثلاثة أذرع من الحجارة، وبنى المسجد نفسه باللَّبِن، وكان الرسول يبني معهم وينقل اللَّبِن والحجارة."
    },
    {
      "id": 444,
      "text": "تمثَّلتُ سيدَ الخلائق ﷺ يبني مسجده بيده الشريفة، يعاونه أصحابه والأنصار، وهو يقول وهم يردِّدون:"
    },
    {
      "id": 445,
      "text": "اللهم لا عيشَ إلا عيش الآخِرة"
    },
    {
      "id": 446,
      "text": "فاغفرْ للأنصار والمهاجِرة"
    },
    {
      "id": 447,
      "text": "وتم البناء."
    },
    {
      "id": 448,
      "text": "ذكرت كلَّ هذا وأنا قابعٌ في أحد أركان السيارة، وقد شرد ذهني إلى تلك الأدوار التاريخية من هجرة الرسول ﷺ إلى المدينة فرارًا من أذى قريش، وإتمامًا لتحقيق الرسالة ونشرها، وتثبيت دعائمها، وإذا بي أصحو فأجد نفسي على أبواب «المدينة»."
    },
    {
      "id": 449,
      "text": "داخل أبواب المدينة"
    },
    {
      "id": 450,
      "text": "نزلتُ من السيارة وترجَّلتُ؛ إذ ليس مما يجمل بالمرء أن يدخل مدينةَ الرسول راكبًا، ولم ألبث إلا قليلًا بعد أن تخطَّيتُ المناخة حتى عثر بي المدعي، فسارع إليَّ مجيبًا، وقادني من يدي، فسِرنا مرحلة يسيرة حتى صرتُ أمام المسجد النبوي الشريف، فقلتُ: «بسم الله، وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللهُ لَا قُوَّةَ إِلَّا بِاللهِ. »"
    },
    {
      "id": 451,
      "text": "ودخلنا إلى المسجد من باب السلام (وهو الباب الذي كان يدخل منه النبي ﷺ)، فما أسرع ما هبَّ عليَّ ذلك العبيرُ الذكي، والعطرُ الفيَّاح عبيقُ رياحين الجنة، وشذى رياض الفردوس."
    },
    {
      "id": 452,
      "text": "وأخذتُ أردِّد في نفسي: «هبِّي يا رياحين الجنة! هبِّي! هبِّي يا نسمات الفراديس، هبِّي! هبِّي واشرحي الصدور التي وسوسَتْ فيها شياطينُ المَدنيَّة الفاسدة المُضِلَّة!"
    },
    {
      "id": 453,
      "text": "هبِّي وطهِّري النفوس التي دنَّسَتْها الشهوات البهيمية! هبِّي وغذِّي الأرواح التي لوَّثتها الرذائل الإنسانية الوحشية، هبِّي يا رياحين الجنة، هبِّي! »"
    },
    {
      "id": 454,
      "text": "وشعرتُ برهبة وخشوع يدبُّ دبيبهما في حنايا نفسي؛ إذ كنتُ ماثلًا أمام قبر الرسول ﷺ. هو شعور لا يمكن أن يزول عن نفس المرء ما دام أمام القبر النبوي الشريف. ولو أنك زُرت مسجدَ محمدٍ عشرات المرات في اليوم الواحد لَكان شعورُ الرهبة في كل مرة هو نفسه الشعور الذي يتملَّك نفسَك للمرة الأولى، بل إن نفسك لَتشعر باللهفة على زيارة قبر الرسول المرةَ تلو المرة، وكلما زدتها إشباعًا زادت لهفتها، واشتدَّ التياعها شعاعًا."
    },
    {
      "id": 455,
      "text": "كانت جوارحي ومشاعري وجميع نفسي وأنا أمام قبر الرسول شيئًا غير ما كنت عليه، كنت شارد الذهن، مُحلِّق الروح في عالم من الطُّهر والنور، كنت أمام قبرِ نبيٍّ ورسولٍ قرَنَ اللهُ اسمَه تعالى باسمِه، ودُوِّنَتْ أحاديثه وجميع أقواله كلمةً كلمة، ونزل عليه كتاب ليس في العالم منذ نشأته، ولن يكون في الغد، كمثله كتاب! فيه الهدى واليقين، وفيه الرحمة، فيه أسمى المبادئ وأشرف التعاليم."
    },
    {
      "id": 456,
      "text": "وقفتُ أمام قبرِ نبيٍّ ورسولٍ تَدِين اليومَ المئاتُ من الملايين من أقصى المعمورة إلى أقصاها بدِينه، دِين الحق المبين، وكلما امتد الزمن، ومرَّت الحِقَبُ بعد الحِقَب زاد هذا الدِّين انتشارًا، وانبلجَ نوره إشعاعًا وإشراقًا."
    },
    {
      "id": 457,
      "text": "إن أي ملك من الملوك أو إمبراطور من الأباطرة حدَّثَنا التاريخُ عن عظَمة مُلْكه واتساع سلطانه، لا يلبث هذا المُلْكُ أن يتضاءل، وهذا السلطان أن يزول بعد موته، أو حتى في أيام حياته."
    },
    {
      "id": 458,
      "text": "وهذا المَلِك الزائل مُلكه لا يلبث قليلًا وهو في قبره حتى يختلط جسده بالتراب فيزول، ولا يُعرَف له جسد، أما محمد الثاوي في قبره المنير فسيظل رفاته فيه طاهرًا مُطهَّرًا، بعيدًا عن أديم الأرض، فلا يختلِط بالثرى، سيظل قبره الشريف وروضته المنيفة مصونتَين بقدرة الله ما دامت الشمس تشرق وتغرب، سيظل اسمه مشهورًا ودِينه منشورًا ما دام الجديدان. أما محمد — وقد كان عدد أنصاره لا يزيد على عدد أصابع اليدين الاثنتين — فقد أسَّسَ إمبراطورية إسلامية شامخة البناء، سامقة، شمَّاء، قوية الدعائم والأُسس، مكينة الجدران والأركان، أكلت مَدنيَّتُها مدنيَّاتِ أعظمِ أمم التاريخ القديم، ونعني: الفُرس، والروم."
    },
    {
      "id": 459,
      "text": "حقًّا، إنني أمام قبر نبي استطاع بكتابه وسنَّته أن يُكوِّن أمة من قبائل أشتات، يقتل بعضُها بعضًا، فإذا بهم إخوان متحدون، وأوجد النظام من الفوضى، كما قرَّر حقوق الفرد وحرية الجماعة، ووضع خير القوانين في التملُّك، والمواريث، والزواج، والطلاق، والصحة، والسياسة، والاقتصاد … وهي قوانين لا يمكن أن تَبْلَى ولو بليت الأيام؛ لأنها وحي الله، وما ينطق عن الهوى."
    },
    {
      "id": 460,
      "text": "^(١ )هي دار قُصي بن كلاب، أحد كبار زعماء قريش، وقد كان زعماء قبائل قريش يجتمعون فيها للتشاور في شئونهم وتدبير أمرهم؛ وإذن فقد كانت هذه الدار شبيهةً بدار نيابة (برلمان)."
    },
    {
      "id": 461,
      "text": "الباب السادس"
    },
    {
      "id": 462,
      "text": "فتح الإسلام وتشريعه"
    },
    {
      "id": 463,
      "text": "الرسول في المدينة"
    },
    {
      "id": 464,
      "text": "تمثَّلتُ الرسول ﷺ وقد استقرَّ به المُقام في «يثرب» بعد أن ألقى بها عصا التَّسْيار، ووجد من أهلها خير الأنصار، فكان آمِنًا في جوارهم، راضيًا عنهم، قريرَ العين بهم، مستبدلًا عَنَتَ قومِه وأذاهم بطاعتهم وصِدْقهم دون سائر الناس، فكانوا له حقًّا دونَ الناس."
    },
    {
      "id": 465,
      "text": "أجل، كان الرسول وهو في «يثرب» بين قبيلتَيْها العظيمتين، الأوس والخزرج، في مأمنٍ من شر قريش، ولكن إلى حين، ذلك أنه كان يعلم علمَ اليقين أن قريشًا ما كانت تقف مكتوفةَ اليدين إزاء جرح عِزتها. وقد بدأ يندكُّ دِينها، ويتضاءل سلطانها، وقد كاد يتلاشى ويندثر، ثم كرامتها وقد أخذَتْ تنحدر إلى هُوَّة الذِّلة، ودَرك الهوان، وإذن فلا بد لها من أن تستعيد ما فقدتْ على يدِ محمدٍ من عزٍّ ومَنَعة وسيادة وسلطان."
    },
    {
      "id": 466,
      "text": "كان الرسول يُدرِك أن قريشًا لن تسكت عنه، وأنه لكي يتفرغ لتأدية تكاليف الرسالة ينبغي أن يقضي عليها ويستأصل شَأفةَ شرِّها حتى يتيسَّرَ له نشرُ تعاليم دينه، وتوطيدُ دعائم أركانه، ومدُّ ظلال الإسلام إلى العالم الخارجي، عالم الجهالة والضلال والظلام، فيُحِيله عالمَ هُدى وعلم ونور."
    },
    {
      "id": 467,
      "text": "بدأ عليه الصلاة والسلام فبعث بالوفود إلى ما جاوَرَ المدينةَ من قُرى متاخمة، يدعو أهلها إلى عبادة الله، والإيمان بوحدانيته، والشهادة لعبده محمد بنبوته ورسالته."
    },
    {
      "id": 468,
      "text": "وكذلك أرسل الرسول في الوقت نفسه بعثةً إلى قُريش لاستطلاع أحوالهم، والكشف عن خفايا نياتهم، ومعرفة أخبارهم، وجعل على رأس هذه البعثة عبد الله بن جحش، وهو من الصحابة الأجِلاء الذين لا تلين قناتهم، ولا تنثني عزيمتهم، فقد كان ذا بأسٍ شديد."
    },
    {
      "id": 469,
      "text": "وكتب الرسول إلى عبد الله كتابًا طالبًا إليه ألَّا يَفضَّه إلا بعد أن يقطع في مراحل سفره يومين، فلما انقضى الموعد وفضَّ الكتاب وجد عبد الله أن مهمته فيه مرسومة معينة، هي أن يقتصر هو ورجاله على تقصِّي أحوال قريش دون أن يناصِبهم القتال؛ أيْ أن بعثته كانت استكشافية، على مثال ما نشهده في هذا العصر من بعثات الاستكشاف والاستطلاع."
    },
    {
      "id": 470,
      "text": "إذن فليس في هذا الأمر جديد، وإنما مرجعه إلى العرب، وهو تقليدٌ من تقاليدهم اتخذه الرسول ﷺ تمهيدًا للقضاء على العدو الخارجي، ولم يكن هناك إذ ذاك أشدُّ عداوةً للرسول من قريش، فكيف يأمن شرهم إلا باستطلاع أحوالهم والكشف عن أخبارهم ونياتهم؟ وهذا ما فعله الرسول، تقليدٌ اقتبَسَه من العرب أولئك الغربيون الذين كم باهوا وفاخَروا بما هم عليه من علم وعرفان، وما هم في الحقيقة إلا آكِلو تراثِ العرب الأقدمين من مدنية سارت بذكرها الركبان، وشادت بمفاخرها العصور والأجيال."
    },
    {
      "id": 471,
      "text": "•••"
    },
    {
      "id": 472,
      "text": "لم يرضَ عبد الله بن جحش هو ورجال بعثته أن يكونوا طليعة استكشاف فحسب، ولكنهم شاءوا إلا أن يكونوا الصفَّ الأول للمقاتلين في جند محمد، فاشتبكت هذه الطليعة — وكانت أولى طلائع جيوش المسلمين في عهد الرسول — مع قافلة تجارية من قوافل قريش، فقتلت بعض عظمائها، ومنهم: الحَكَم بن كيسان، وعمرو بن الحضرمي، ثم عادت بعد ذلك بأموال عظيمة غنمتها من القافلة."
    },
    {
      "id": 473,
      "text": "وانتهى إلى أسماع قريش أنباءُ تلك المناوشات، وما وقع بقافلتها وما نزل بعظمائها، فاشتدَّ غضبها وغلى غليان المِرجَل، فتجمَّعت تجمُّع النمل، وأصرَّتْ إصرارًا على أن تضرب محمدًا وأنصاره ضربةً في الصميم، وكان الرسول في الوقت عينه يرى أنه لم يَعُد هناك مجالٌ للتريُّث، وأنه لا بد من مُلاقاةِ جموع قريش ومنازَلتهم، وأن الله ناصره."
    },
    {
      "id": 474,
      "text": "وعقد محمد مؤتمرًا من صحبه من الأنصار أهل يثرب، ومن المهاجرين من قريش، وقال لهم ما معناه أنهم أمام عدو شديد، إن سكتوا عنه كان الخطر عليهم في سكوتهم، ثم طلب ﷺ منهم المشورة، فقال الأنصار على لسان كبيرهم سعد بن معاذ: «إن كنت توجِّه إلينا القول يا رسول الله، فإننا قد آمَنَّا بك وصدَّقناك، وإن العهود التي قطعناها على أنفسنا أمام الله تُلزِمنا الطاعة، وتجعلنا أتبعَ لك من ظلك، فامضِ إلى ما أرادك الله. »"
    },
    {
      "id": 475,
      "text": "وقام المقداد بن عمرو على أثر سعد بن معاذ، وخطب فقال: «يا رسول الله، إنَّا معك، وإنَّا لا نقول لك كما قال بنو إسرائيل لموسى: اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ، ولكنا نقول لك: اذهب أنت وربُّك فقاتلا إنا معكما مقاتِلون، فوالذي أيَّدك بالحق لو سِرتَ بنا إلى أقصى حدود الكون لَجالَدْنا معك من دونه حتى نبلغه. »"
    },
    {
      "id": 476,
      "text": "وأخذ الخطباء بعد ذلك يتبارون متحمِّسين للحرب، مؤكِّدين أن رجلًا واحدًا، بل غلامًا واحدًا منهم لن يتخلَّف عن صفوف المقاتلين المجاهدين."
    },
    {
      "id": 477,
      "text": "هنا أشرق وجه الرسول ﷺ بابتسامة الرضا عن هؤلاء الأنصار المدفوعين بروحٍ من قوة الله إلى الدفاع عن دينه، وإلى الذَّوْدِ في سبيل الدفاع عن نبيهم الكريم."
    },
    {
      "id": 478,
      "text": "ثم سار محمد يحيط به قوَّاده، وخلفه جموع جيشه المجاهدون، وأمامهم الرايات السود، رايات التوحيد، وقال الرسول وقد بدءوا المسير: «سيروا وأبشِروا، فإن الله وعدني إحدى الطائفتين، فوالله لكأني أنظر إلى مصارع القوم. »"
    },
    {
      "id": 479,
      "text": "•••"
    },
    {
      "id": 480,
      "text": "بينما كان هذا يحدث في يثرب، كان ضمضم بن عمرو الغفاري — وهو من أكابر قريش ومن ذوي الكلمة المسموعة فيهم — يصيح وهو يطوف أنحاء مكة مستنهضًا هممَ قومه لمقاتَلة محمد، قائلًا: يا قريش، اللَّطِيمةَ اللَّطِيمة، أموالكم مع أبي سفيان، قد عرض لها محمد في أصحابه."
    },
    {
      "id": 481,
      "text": "ونفرت قريش جميعًا فلم يبقَ في مكة مَن لم يمتشق حسامَه وسيفه، ويتقلَّد قوسه وترسه، ويتدرَّع بنشابه ودرعه، ليدافع عن قريش، أو أموال قريش التي عرض لها محمد فاغتنمها اغتنامًا."
    },
    {
      "id": 482,
      "text": "موقعة بدر"
    },
    {
      "id": 483,
      "text": "رأى محمد قريشًا أجمع وهي تخرج لمقاتلته في جموعها التي تُعدُّ بالألوف، بينا جيشه لا يزيد على الثلاثمائة مقاتل، فلم يفزعه ذلك التفوق العددي الهائل لعدوه على جيشه، فقد وعَدَه الله بالنصر المبين، ولكن رأى أن بعض المقاتلين من رجاله الذين خرجوا للقتال رجاءَ الغنائم والأسلاب، شاهدوا أن القافلة التي كان يسوقها أبو سفيان من الشام إلى مكة قد أفلتتْ من أيديهم، وأنها انطوت إلى قريش تبغي حمايتها، فلم يَعُد لأولئك المقاتلين مَطمعٌ في القتال، وأخذوا يجادلون النبي ﷺ في رجوعهم إلى المدينة، حتى إذا ما نزلت الآية الشريفة تحضُّهم على القتال: وَإِذْ يَعِدُكُمُ اللهُ إِحْدَى الطَّائِفَتَيْنِ أَنَّهَا لَكُمْ وَتَوَدُّونَ أَنَّ غَيْرَ ذَاتِ الشَّوْكَةِ تَكُونُ لَكُمْ وَيُرِيدُ اللهُ أَنْ يُحِقَّ الْحَقَّ بِكَلِمَاتِهِ وَيَقْطَعَ دَابِرَ الْكَافِرِينَ أجمع أكثرهم إجماعًا على وجوب القتال والموت في سبيل نصرة دين الله، واقتداءً برسوله الأمين."
    },
    {
      "id": 484,
      "text": "كانت هذه أول معركة جدية يتلاقى فيها جيش المسلمين بقيادة محمد ﷺ بجيوش الكفار من أهل قريش، لكن شتَّان بين الجيشَيْن في العدد والعُدَّة، في الرَّحْل والخيل، في اليد والترس."
    },
    {
      "id": 485,
      "text": "كان محمد واثقًا من النصر، ولكنه كان يشهد ذلك البحر الخضم من جيوش قريش، وهذا النفر القليل من رجاله، فدخل إلى خيمته وبصحبته أبو بكر وهو في إشفاق، ثم قال مستقبِلًا القبلة: «اللهم هذه قريش، قد أتت بخيلائها وفخرها تحاول وتُكذِّب رسولك، اللهم فنصرك الذي وعدتني، اللهم إن تهلك هذه العصابة اليومَ لا تُعبَد في الأرض. »"
    },
    {
      "id": 486,
      "text": "وأخذ الرسول يدعو الله حتى مال عن كتفيه رداؤه وهو لا يشعر، لاتجاهه بقلبه وروحه إلى الله، فأعاده أبو بكر وهو مشفق على الرسول أيما إشفاق، قائلًا مناشدًا الرسول: «يا رسول الله، كفاك مناشدتك ربك، فإن الله مُنجِز لك ما وعدك من النصر. »"
    },
    {
      "id": 487,
      "text": "لكن الرسول كان مشغولًا عما حوله؛ إذ كان في حالة روحية انقطع فيها عن الخلق متصلًا بالخالق، وتثاقل جسمه، فتسلَّمه أبو بكر، وأضجعه قليلًا، فأخذته سِنة من النوم، وبينا أبو بكر واقفًا وهو مأخوذ حزين؛ إذ وجد جسم الرسول ﷺ يرتعش، كما وجده يتكلم كلامًا وهو نائم، فأشفق عليه أبو بكر، وخرج من الخيمة وهو حائر، وبخاصة وقد كانوا على وشك الالتحام بجيش عظيم العُدَّة، كثير العدد، غني بالخيول والخيَّالة، وهم بضع مئات لا يتجاوزون الثلاثمائة، وقائدهم ينتفض."
    },
    {
      "id": 488,
      "text": "حينئذٍ دعا أبو بكر ربه قائلًا: «اللهم إنك وعدتنا بالنصر فانصرنا. » وبينا هو في هذه الحال، إذ أقبل عمر يريد أن يستعلم عن مكان الرسول، ويستطلع جَلِيَّة الأمر، فشغل بالَه انقباضُ صدر الرسول، ووقوعه في غيبوبة، وأخذ أبو بكر وعمر يضربان أخماسًا في أسداس، وإذا بهم يُباغَتون برؤية الرسول ممتلئًا نشاطًا، يعلو وجهه البِشْر وهو يقول: يَا أَيُّهَا النَّبِيُّ حَرِّضِ الْمُؤْمِنِينَ عَلَى الْقِتَالِ إِنْ يَكُنْ مِنْكُمْ عِشْرُونَ صَابِرُونَ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ مِائَةٌ يَغْلِبُوا أَلْفًا مِنَ الَّذِينَ كَفَرُوا بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ، ثم قال: «يا أيها الناس، هذه آية نزلَتْ، والذي نفس محمد بيده لا يقاتلهم اليومَ رجلٌ فيُقتَل صابرًا محتسبًا مُقبِلًا غير مُدبِر إلا أدخله الله الجنة. »"
    },
    {
      "id": 489,
      "text": "وهنا بلغ صياح الجنود المقاتلين من المسلمين أشده، واندفعوا وكأنهم قد شربوا كئوسًا من الحُمَيَّا، يتدافعون متسابقين إلى القتال، وقَبَضَ محمد — وقد شاهد حالة جنوده المعنوية على خير — قبضةً من التراب، وألقى بها في وجوه المشركين قائلًا: «شاهت الوجوه، شاهت الوجوه. » وأمر أصحابه وهم على رءوس الصفوف قائلًا: «شدوا. »"
    },
    {
      "id": 490,
      "text": "نزول الملائكة"
    },
    {
      "id": 491,
      "text": "وبينا هم كذلك، إذا بأنصار محمد وأتباعه يرون حولهم ومن خلفهم وأمامهم جنودًا بيضاء أبدع ما يكونون جمالًا، وكانوا جنودًا من الملائكة، أنزلهم الله ليتمِّموا المقصد، ويعاوِنوا جيش المسلمين، فلما رآهم جندٌ ببدر هلَّلوا قائلين: الله أحد، الله أحد."
    },
    {
      "id": 492,
      "text": "ثم هجموا هجمة واحدة صادقة، أطاحت برءوس الكثيرين من كبراء قريش وهزمت أجنادهم، وانجلت المعركة عن نصر مبين، وخذلان — وأي خذلان — لقريش، القوم الكافرين."
    },
    {
      "id": 493,
      "text": "وأمَرَ الرسولُ بشهداء بدر فدُفِنوا، وهم أولئك الذين ولا شك صاروا في الجنة، ولم ينسَ الرسول قبل أن يُغادر مكان بدر أن يمر على القبر الذي حُشرَتْ فيه جثث كبار قريش، ويخاطبهم بقوله: «بئستِ العشيرة كنتم لنبيكم؛ كذَّبتموني وصدَّقني الناس (يعني الأنصار)، وأخرجتموني وآواني الناس، وقاتلتموني ونصرني الناس، فهل وجدتم ما وعد ربكم حقًّا؟ فإني وجدتُ ما وعد ربي حقًّا. »"
    },
    {
      "id": 494,
      "text": "لعل انتقام الله كان شديدًا من قريش في معركة بدر، فإن بلالًا — وقد كان مولى أمية بن خلف، من أكابر زعماء قريش وسادتها — جزَّ رأسَ سيده بالأمس، وقد كان فظًّا غليظَ القلب كالصخر الصَّلد لا يلين، فلا يعرف رحمة، بل لا يدري للشفقة معنى، كان يُحكِمُ وثاقَ بلال حين اتصل بمسمعه نبأ إسلامه، ويشدُّ على بطنه، ويجعله في الظهيرة مُلقًى تحت أشد أشعة الشمس وهجًا ووقدًا، وهو يقول متشفِّيًا منتقمًا: أَمَا زلتَ يا بلال تتابع محمدًا على دينه؟ فيجيبه بلال رضي الله عنه: الله أحد، الله أحد."
    },
    {
      "id": 495,
      "text": "ومن أبدع الظواهر التي تدل على تفاني المسلمين في سبيل العقيدة مُضحِّين حتى بالآباء والأبناء لنُصْرة الدين وإعلاء كلمته ورفع منارته: أن أبا حذيفة بن عيينة شاهده الرسولُ ﷺ وقد تغيَّر وجهه بعد قتل أبيه في المعركة، فقال له الرسول ﷺ: «أَدَخَلَكَ من شأنِ أبيك شيء؟ » قال: لا والله يا رسول الله، ما شككت في أبي ولا في مصرعه، ولكن كنت أعرف منه رأيًا وحِلمًا وفضلًا، فكنتُ أرجو أن يهديه ذلك إلى الإسلام، فأحزنني أن يموت هذه الميتة على الكُفر."
    },
    {
      "id": 496,
      "text": "معركة بدر"
    },
    {
      "id": 497,
      "text": "لقد كانت فاتحة الفتوحات الإسلامية، كانت حجرَ الزاوية في بناء الإمبراطورية الإسلامية التي شيَّدَ أُسُسها محمد، ودعمها بخير ما يُدعَم به المُلك."
    },
    {
      "id": 498,
      "text": "بل لقد كانت بدر بمثابة العَلَم الخفَّاق الذي يُرفرِف على ممتلكات الإسلام في قابل السنين والأعوام، كانت بدايةَ فتح خير دِين سمت مبادؤه، وتلألأت أضواؤه حتى بلغت جبال الألب والبيرنيه غربًا، والصين واليابان شرقًا، وصار معتنقوه خمسمائة مليون من النفوس بعد أن كانوا نفرًا قليلًا، محمدًا وصحبه الأكرمين الأولين."
    },
    {
      "id": 499,
      "text": "كم من معارك زعموا وقالوا إنها غيَّرت وجه التاريخ، فلا تكاد تمضي بضع سنين حتى يُغيِّر التاريخُ وجهَها، فلا تعود سوى ذكرى من الذكريات، وأقصوصة من الأقاصيص."
    },
    {
      "id": 500,
      "text": "أما معركة بدر فقد غيَّرَت التاريخَ كله، غيَّرت تاريخ الكون، وغيَّرت تاريخ الأديان، وغيَّرت تاريخ الدول والأمم، وغيَّرت حتى تاريخ التاريخ! فقد أدركَتْ قريش بعد معركة بدر أن محمدًا لم يَعُد ذلك الهارب من شرهم، ولكنه المتحدِّي لهم، المنتصِر عليهم، القوي بالله وإن قلَّ عدد جيشه، وكثُر عددهم هم."
    },
    {
      "id": 501,
      "text": "أجل، ها هو ذا محمد، ولمَّا تمضِ على خروجه من مكة خمس سنين وهو يتستَّر بالظلام اتقاءً لشر قريش، وبطش قريش، وسطوة قريش؛ ها هو ذا يُجنِّد جنده، ويعود إلى أولئك الذين كانوا بالأمس يُلحِقون به الأذى بل يريدون قتله قتلًا، يعود إليهم متحدِّيًا إياهم، طالبًا منهم أن يدخل مكةَ عُنوةً ليطوف بيت الله الحرام."
    },
    {
      "id": 502,
      "text": "عمرة الحديبية"
    },
    {
      "id": 503,
      "text": "عسكر محمد بجنده في «الحديبية» تأهُّبًا لدخول مكة، لكنَّ قريشًا أقسمَتْ أن لا يدخل حتى تكون أجسامهم جميعًا طعامًا للوحوش وزادًا للطيور، وإلا أن تُكسر سيوفهم في نحورهم، وتُغمَد النِّصال في بطونهم وخيولهم، ولا يبقى في مكة منهم ديَّار، ولا نافخ نار."
    },
    {
      "id": 504,
      "text": "أخذ زعماء قريش يتشاورون فيما بينهم، مُقلِّبين وجوه الرأي في الوسائل التي تمنع محمدًا من الدخول إلى مكة، وأخيرًا هداهم التفكير إلى أن يُرسِلوا إليه الرسل للمفاوَضة، وكان منهم نعيم بن مسعود."
    },
    {
      "id": 505,
      "text": "دخل نعيم خيمة الرسول (عرين الأسد)، فهاله أن يسير بين سيوف مدجَّجة، وجنود مُتعطِّشة إلى الحرب والنِّزال في حومة الوغى، ووجدوا محمدًا يحوطه صحبُه كما تحوط الهالةُ القمر، فقال ابن مسعود: يا محمد، ما هو الذي جمعتَ إليه جمْعَك، وحشدتَ إليه جُندك؟ أراك قد جمعتَ أَوْشابَ الناس ثم عدوت بهم على قومك من قريش، تحاول أن تُذلَّهم وتنتهك حُرمتهم … إنها والله لَقريش، قد علم الناس صِدقها عند اللقاء، وكِفاحها في البأساء … هم مساعر حرب، وأحلاس خيول، ولقد ترامى إليهم أنك جئتَ غازيًا ديارَهم قاصدًا الكيدَ بهم … وإنهم عاهدوا الآلهة أن لا تدخل عليهم أبدًا، واسم الله، كأني بهؤلاء قد انكشفوا عنك غدًا وبقيت وحدك، فلا تحوَّطتَ لنفسك، ولا احتفظتَ بقومك، فتدبَّرْ أيُّ شرٍّ أنت قادم عليه، وأيُّ أمر أنت مقصد له."
    },
    {
      "id": 506,
      "text": "فقال له الرسول: يا ابن مسعود، لقد تحدَّثت إلى غيرك من الموفدين. إني ما جئت أبغي حربًا أو أريد قتالًا، وإنما جئنا معتمِرين، وللبيت الحرام طائفين ومُعظِّمين، فإن شاءوا خلُّوا لنا الطريق، وإلا فإن لنا معهم شأنًا نترقَّبُ فيه أمر الله."
    },
    {
      "id": 507,
      "text": "عاد ابن مسعود إلى قريش مبهوتًا مبهورًا وهو يقول: لقد وفدت على قيصر في مُلْكه، وعلى كِسرى في إيوانه وعِزه، وعلى النجاشي في عَرْشه، فوالله ما رأيت رجلًا يعظِّمه قومه كما يعظِّم محمدًا قومُه، وقد ألقَوْا إليه بمقاليدهم، وأمكنوه من قيادهم، وإنهم لا يرجعون له قولًا، ولا يردُّون له رأيًا، فاقتدِحوا زنادَ عقولكم، والأمرُ نهايتُه بين أيديكم."
    },
    {
      "id": 508,
      "text": "فقالوا على لسان أحد كبارهم وقد أدركتهم الحَمِيَّة: إنَّ دونَ ما يرجو محمد مشيب الغراب، ومخ النعام."
    },
    {
      "id": 509,
      "text": "رجوع محمد إلى المدينة"
    },
    {
      "id": 510,
      "text": "اقتضَتْ إرادة الله، ورأى الرسول وفق ما اقتضت المشيئة الإلهية، ألَّا يعمد إلى تحكيم السيف، فقد كانت بغيته الطواف، ومقصده السلام، ولقد كان أغلب مَن في صحبة الرسول وجيشه في حنقٍ من مرابطتهم خارج مكة دون حربٍ أو اقتحامِ مكة قوةً وعُنوةً للطواف وإذلال قريش، وقد كان في مقدمتهم عمر رضي الله عنه، فقد اختلى بأبي بكر وهو يقول: ما هذا يا أبا بكر، ألسنا بالمسلمين؟ فأجاب أبو بكر: بلى. ثم قال: يا عمر، الزم غرزه (أيْ أطِعْ أمر الرسول والزمْ نهيه)، فإني أشهد أنه رسول الله، وأن له في هذا. قال عمر: وأنا كذلك أشهد أنه رسول الله، وأني منذ أسلمتُ ما شككتُ في الرسالة، ولكن ما هذا؟"
    },
    {
      "id": 511,
      "text": "أنُصَدُّ عن البيت، ونُمنَع من الطواف فيه، وينعم بذلك أحطُّ القبائل؟!"
    },
    {
      "id": 512,
      "text": "قال أبو بكر: إن شئت فأفضِ بهذه الخواطر إلى الرسول."
    },
    {
      "id": 513,
      "text": "ودخل عمر رضي الله عنه على رسول الله ﷺ وهو يقول: يا رسول الله، أَلَمْ تَعِدنا بأننا سنطوف البيت؟ أوَلستَ أنت رسول الله؟ أوَليسوا هم المشركين؟ إذن فما هذا؟"
    },
    {
      "id": 514,
      "text": "وقد كان في مقدور محمد أن يعلنها حربًا شعواء على قريش، فيقضي عليها قضاءً مبرمًا، فتغدو كعصفٍ مأكول! ولكن الله سبحانه وتعالى كان يريد خيرًا بالإسلام، كان يريد أن ينتفع الإسلام ببعض عظماء قريش ممَّن لم يكونوا قد دخلوا في دين الله بعدُ."
    },
    {
      "id": 515,
      "text": "فلما ألحَّ عمر رضي الله عنه على رسول الله ﷺ بدخول مكة، مستنكرًا عقد الصُّلح بين المسلمين وأهل قريش المشركين، قائلًا: لماذا نقبل على صُلحٍ فيه هوان؟ وعلامَ نُعطَى الدنيَّةَ في ديننا؟ أوَلستَ كنتَ تحدِّثنا أننا سنأتي البيت ونطوف به؟ قال رسول الله: أوَأخبرتك أننا سنأتيه هذا العام؟"
    },
    {
      "id": 516,
      "text": "أنا عبد الله ورسوله، فلن يُضيِّعني."
    },
    {
      "id": 517,
      "text": "وعُقِدَت المعاهدة بين محمد وقريش، وهي تنصُّ على ما يلي:"
    },
    {
      "id": 518,
      "text": "-   أولًا: أن تضع الحربُ أوزارَها عشرَ سنين."
    },
    {
      "id": 519,
      "text": "-   ثانيًا: أنَّ مَن يأتي محمدًا من قريش بغير إذنِ وليِّه، يُرَدُّ إلى قريش."
    },
    {
      "id": 520,
      "text": "-   ثالثًا: أن مَن يجيء قريشًا ممَّن كان مع محمد، لن يردُّوه عليه."
    },
    {
      "id": 521,
      "text": "-   رابعًا: أن بين الطرفين عَيْبَةً مكفوفة، صدور لا تنطوي على غِلٍّ، وأنه لا إِسْلالَ ولا إِغْلالَ (أيْ لا سرقة ولا خيانة)."
    },
    {
      "id": 522,
      "text": "-   خامسًا: أنَّ مَن أحبَّ أن يدخل في عقد محمد وعهده دخل فيه، ومَن أحب أن يدخل في عقد قريش وعهدهم دخل فيه."
    },
    {
      "id": 523,
      "text": "-   سادسًا: أن محمدًا يرجع عامه هذا، فلا يدخل مكة، وفي العام المقبِل تخرج قريش من مكة ويدخلها محمد."
    },
    {
      "id": 524,
      "text": "ثم انتهت المعاهدة إلى هذا الحد، واستقر الأمر وانحسم النزاع، وخرج رسول الله ﷺ إلى صحبه وجيشه قائلًا: «أيها الناس: أمَّا ما أهمكم من العهد، فإن مَن ذهب إليهم فلا حاجةَ لنا به، ومَن جاءنا منهم فسيجعل الله له فرجًا. وأما البيت فإنكم إن شاء الله مطوفون به في قابل، وما فعلتُ ما فعلتُ عن أمري، وإنما عن أمر الله، وهو نصيري ولن يُضيِّعني …»"
    },
    {
      "id": 525,
      "text": "ثم دعا الحلاق فحلق، وعمد إلى البُدْنِ فذبح وتحلَّل من الاعتمار، واقتدى به الجيش، ورجعوا إلى يثرب، ولكنهم كانوا في لهفةٍ على البيت والطواف حوله."
    },
    {
      "id": 526,
      "text": "تمثَّلت أمام عينَيْ مخيِّلتي كلُّ هاتيك الحادثات، وما كان يَلْقاه الرسول ﷺ في سبيل نشر الدعوة الإسلامية من إرهاق وإعنات؛ إذ كان في الاستطاعة — وقد عقد معاهدة مع قريش على أن تضع الحربُ أوزارَها بينه وبينهم عشر سنين — أن يستريح ﷺ من قريش، ولكن سرعان ما عادت بي الذاكرة إلى ما أعقب ذلك من أحداث، فذكرت كيف نقضتْ قريش عهدَها، فصار الرسول في حلٍّ من نقض ذلك العهد."
    },
    {
      "id": 527,
      "text": "كانت قبيلة بني بكر في عقد قريش وعهدهم، وكانت قبيلة خزاعة في عقد رسول الله ﷺ وعهده، وكانت بينهما حروب، فبعثت بنو بكر خزاعة فقتلوا منهم عشرين، وعاونتهم قريش بالرجال والسلاح، وخرج عمرو بن سالم الخزاعي في طائفة من قومه، حتى قَدِموا على الرسول في المدينة مستغيثين به، وقد وقف عمرو بين يديه ﷺ وهو جالس في المسجد، وأنشده أبياتًا أخبره فيها بما كان من أمر قريش ونقضها عهده، وهي:"
    },
    {
      "id": 528,
      "text": "لاهُمَّ أني ناشدٌ محمدَا"
    },
    {
      "id": 529,
      "text": "حِلْفَ أَبِينَا وأبيه الأتلدَا"
    },
    {
      "id": 530,
      "text": "فوالدًا كنا وكنتَ الولدَا"
    },
    {
      "id": 531,
      "text": "وواحدًا كنتَ وكنا العددَا"
    },
    {
      "id": 532,
      "text": "إنَّ قريشًا أخلفوك الموعِدَا"
    },
    {
      "id": 533,
      "text": "ونقضوا ميثاقَك المؤكَّدَا"
    },
    {
      "id": 534,
      "text": "وزعموا أنْ لستَ تدعو أحدَا"
    },
    {
      "id": 535,
      "text": "وهُم أذلُّ وأقلُّ عددَا"
    },
    {
      "id": 536,
      "text": "هم بيتونا بالوتير همدَا"
    },
    {
      "id": 537,
      "text": "وقتلونا رُكَّعًا وسُجَّدَا"
    },
    {
      "id": 538,
      "text": "فانصُرْ هَداكَ اللهُ نصرًا أبدَا"
    },
    {
      "id": 539,
      "text": "وادعُ عبادَ الله يأتوا مَددَا"
    },
    {
      "id": 540,
      "text": "تمثَّلتُ الرسول بعد أن سمع هذه الشكاية الأليمة وقد دمعت عيناه، قال: لا ينصرني الله إنْ لم أنصر بني كعب (خزاعة) بما أنصر به نفسي."
    },
    {
      "id": 541,
      "text": "وعمَّت الشكايات من قريش وإيذائهم للمسلمين، فجيَّش الرسول جيش النصر؛ إذ جمع من المسلمين عشرة آلاف مُدججين بالأسياف والدروع، وكل أداة من أدوات الحرب والطعن والنِّزال."
    },
    {
      "id": 542,
      "text": "وخرج الرسول ﷺ من المدينة ومعه جيشه العرمرم، وكان مؤلَّفًا من المهاجرين والأنصار، وغيرهما من طوائف العرب، وسار حتى قارَبَ مكة، وخشي العباس عم الرسول أن تهلك قريش إذا ما دخلها جيش محمد فاتحًا، فركب بغلة الرسول وقال: ليتني أجد رجالًا يُعلِمون قريشًا بخبر رسول الله ﷺ، فيأتونه ويستأمنونه، وإلا هلكوا عن آخِرهم، وسمع العباس صوت أبي سفيان بن حرب، وحكيم بن حزام، وبديل بن ورقاء الخزاعي، وكانوا قد خرجوا يتجسَّسون، فقال العباس لأبي سفيان: أبا حنظلة! فقال: أبا الفضل! قال العباس: نعم. قال أبو سفيان: لبيك فداك أبي وأمي، ما وراءك؟"
    },
    {
      "id": 543,
      "text": "فقال العباس: لقد أتاكم رسول الله ﷺ وعشرة آلاف من المسلمين. قال أبو سفيان: وما تأمرني به؟ قال العباس: تركب معي لأستأمن لك رسول الله وأن لا يضرب عنقك. وتمثَّلت الرسول قد مثَلَ أمامه أبو سفيان بن حرب ومعه العباس، قال الرسول: يا أبا سفيان، أَمَا آنَ أن تعلم أن لا إله إلا الله؟"
    },
    {
      "id": 544,
      "text": "قال أبو سفيان: ويلي. قال الرسول: ويحك! ألم يَأْنِ لك أن تعلم أني رسول؟ قال أبو سفيان: بأبي أنت وأمي، أمَّا هذه ففي النفس منها شيء."
    },
    {
      "id": 545,
      "text": "فقال له العباس: ويحك! أسلِم قبل أن نضرب عنقك. فأسلم، وأسلم معه حكيم بن حزام، وبديل بن ورقاء الخزاعي، فقال الرسول للعباس: اذهب بأبي سفيان إلى مضيق الوادي ليشهد جنود الله. فقال العباس: إنه يحب الفخر، فاجعل له شيئًا يكون في قومه."
    },
    {
      "id": 546,
      "text": "فقال ﷺ: «مَن دخل دار أبي سفيان فهو آمِن، ومَن دخل المسجد فهو آمِن، ومَن أغلق عليه بابَه فهو آمِن، ومَن دخل دار حكيم بن حزام فهو آمِن. »"
    },
    {
      "id": 547,
      "text": "ورجع العباس بأبي سفيان إلى مضيق الوادي كما أمره الرسول، وأخذت قبائل المسلمين من كتائب جيش الفتح تمر واحدة بعد الأخرى، وأبو سفيان يسأل العباس عن كل قبيلة، وهو يُعلِمه، حتى وصل رسول الله ﷺ في كتيبته الخضراء من المهاجرين والأنصار لا يَبينُ منهم إلا الحَدَقُ من الدروع والسلاح، فقال أبو سفيان: مَن هؤلاء؟ فأجابه العباس: رسول الله ﷺ في المهاجرين والأنصار. فقال أبو سفيان: ما لأحد بهؤلاء قِبَل ولا طاقة، والله يا أبا الفضل لقد أصبح مُلْك ابن أخيك مُلكًا عظيمًا. فأجابه العباس: إنها النبوَّة … فقال أبو سفيان: نعم."
    },
    {
      "id": 548,
      "text": "قال العباس: إذن فالْحقْ بقومك فحذِّرهم."
    },
    {
      "id": 549,
      "text": "رأيت بعينَيْ مخيِّلتي وقد انطلق أبو سفيان وهو يصيح بأعلى صوته: يا معشر قريش، هذا محمد قد جاءكم بما لا قِبَلَ لكم به … قالوا: فَمَهْ؟ قال: فمَن دخل دار أبي سفيان فهو آمِن. قالوا: ويحك! فما تُغنِي دارَك عنا شيئًا."
    },
    {
      "id": 550,
      "text": "قال: فمَن أغلق عليه بابَ داره فهو آمِن، ومَن دخل المسجد فهو آمِن، ومَن ألقى السلاح فهو آمِن."
    },
    {
      "id": 551,
      "text": "وتخيَّلتُ كيف تفرَّق قريش إلا الأقلُّون إلى دورهم وإلى المسجد حتى يكونوا آمِنين، ثم تمثَّلتُ الرسول ﷺ وهو يدخل بجيشه مكة من جميع نواحيها، وقد ركب ناقته وهو يقرأ سورة الفتح، ولما مكَّن اللهُ رسولَه من رقاب قريش، قال لهم: «ما تروني فاعلًا بكم؟ » قالوا: خيرًا."
    },
    {
      "id": 552,
      "text": "وقام سهيل بن عمرو، وكان من رؤساء قريش، وقال: يا محمد، أنت أخٌ كريم وابن أخٍ كريم، وقد قَدَرْتَ، فإن عذَّبتَنا فَبِجُرمٍ عظيم، وإن عفوتَ عنا فبحِلْم قديم."
    },
    {
      "id": 553,
      "text": "وتبسَّم الرسول ﷺ في وجوههم وقال: «بل أقول مثلَ ما قال أخي يوسف عليه السلام: لا تثريب عليكم اليوم، يغفر الله لكم، فاذهبوا فأنتم الطُّلقاء. »"
    },
    {
      "id": 554,
      "text": "الله أكبر، إن رسول الله يعفو عن قريش، ولَكَمْ آذَوْه من قبلُ وعذَّبوه، بل حاولوا أن يتعاونوا على قتله، ولكنه يعفو عنهم. حقًّا! إنه لَعلى خُلق عظيم، ومَن غيره كان أحلم الناس وأرحم الناس؟! ومَن غيره كان أرغبَهم في العفو عند المقدرة؟!"
    },
    {
      "id": 555,
      "text": "حتى لقد أُتِيَ في يومٍ بقلائد من ذهب وفضة قسمها بين أصحابه، فقام رجل من أهل البادية، فقال: يا محمد … والله لقد أمرك الله أن تعدل، فما أراك تعدل! فقال الرسول: ويحك! فمَن يعدل عليك بعدي؟! فلما انصرف الأعرابي قال الرسول: ردُّوه عليَّ رويدًا."
    },
    {
      "id": 556,
      "text": "ثم أرضاه ولم يسخط عليه ولم ينهَهُ."
    },
    {
      "id": 557,
      "text": "ولقد أتت له اليهودية بالشاة المسمومة، وعرفها وأقرَّت له، قالوا: أفلا قتلتَها؟ فقال: لا. ولم ينتقم منها لنفسه. وسحره بعض اليهود، فأطلَعَه جبريل عليه، فاستخرجه وحلَّ العقد، فوجد لذلك خفَّة ونشاطًا، وما ذكر الرسول ذلك لليهودي ولا أظهَرَه عليه."
    },
    {
      "id": 558,
      "text": "وكان الرسول يقبض للناس يوم خيبر من فضة من ثوب بلال، فقال رجل: يا رسول الله، اعدل. فقال: ويحك! فمَن يعدل إذا لم أعدِل؟ فقد خِبْتُ إذن وخسرتُ إن كنتُ لا أعدل."
    },
    {
      "id": 559,
      "text": "فقام عمر رضي الله عنه وقال: أَلَا أضرب عنقه، فإنه منافق؟ فقال الرسول: معاذ الله أن يتحدَّث الناس أني أقتلُ أصحابي."
    },
    {
      "id": 560,
      "text": "وجاء أعرابي يطلب شيئًا، فأعطاه، ثم قال: أحسنتُ إليك؟ قال: لا، ولا أجملت. وغضب المسلمون وقاموا إليه، فأشار إليهم أن كفُّوا عنه، ثم قام ﷺ ودخل منزله، وأرسل إلى الأعرابي وزاده شيئًا، ثم قال: أحسنتُ إليك؟ قال: نعم، فجزاك الله من أهل وعشيرة خيرًا."
    },
    {
      "id": 561,
      "text": "وقال الرسول لأصحابه: إني لو تركتكم حيث قال الرجل ما قال فقتلتموه دخل النار."
    },
    {
      "id": 562,
      "text": "إنه محمد النبي الرحيم بأمته من المؤمنين، فما أراد لهم إلا الخير، وإلا الرحمة من الله، مهما ينله من أذى، حتى لقد كان يقول: «رحمه الله أخي موسى، قد أوذِيَ بأكثر من هذا فصبر. »"
    },
    {
      "id": 563,
      "text": "وكيف لا يعفو رسول الله محمد وقد أدَّبه ربه بالقرآن، فقد ورد عن سعد بن هشام، قال: دخلت عائشة رضي الله عنها، فسألتها عن أخلاق الرسول ﷺ، فقالت: ما تقرأ القرآن؟ قلت: بلى. قالت: كان خُلُق رسول الله ﷺ القرآن، وإنما أدَّبه القرآن بمثل قوله تعالى: خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ، وقوله: وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ، وقوله: فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللهَ يُحِبُّ الْمُحْسِنِينَ."
    },
    {
      "id": 564,
      "text": "ولما كُسِرَتْ رباعيته وشُجَّ وجهه يوم أُحُد، وجعل الدم يسيل منه وهو يمسحه ويقول: كيف يُفلِح قوم خضَّبوا وجهَ نبيهم بالدم وهو يدعوهم إلى ربهم؟ أنزل الله عليه الآية: لَيْسَ لَكَ مِنَ الْأَمْرِ شَيْءٌ، فهو إذن أفضلُ مَن أُدِّبَ بالقرآن وأدَّبَ به؛ ولذلك قال: «أدَّبني ربي فأحسن تأديبي. »"
    },
    {
      "id": 565,
      "text": "أجل، لقد كان الرسول المقصود الأول بالتأديب والتهذيب، ومنه يُشرق النور على أمته وكافة الخلائق، لقد كان في حياته وأعماله وصفاته وأخلاقه دروسٌ للناس في هذه الحياة، هذه الدروس التي كانت وما زالت خير المبادئ والتعاليم، فأصبحنا نتناساها حتى صِرنا إلى ما نحن فيه من تأخُّرٍ وتدهوُرٍ وذلة وانحطاط وهَوان."
    },
    {
      "id": 566,
      "text": "•••"
    },
    {
      "id": 567,
      "text": "وتمثَّلتُ الرسول ﷺ وقد أمَّنَ أهل مكة وهو يطوف البيت، فلما دخل الكعبة ورأى فيها الأصنام أخذ يكسرها وهو يقول: «جاء الحق وزهق الباطل، إن الباطل كان زهوقًا. » وكان بيده الشريفة قضيب، فما أشار به إلى صنمٍ من أمامه إلا استلقى على قفاه، أو من خلفه إلا انكبَّ على وجهه، ورأى فيها صورة إبراهيم وفي يده الأزلام يستقسم بها، فقال: قاتَلَهم الله، جعلوا شيخنا يستقسم بالأزلام! ما شأن إبراهيم والأزلام! ثم أمر بتلك الصور فطُمِستْ."
    },
    {
      "id": 568,
      "text": "وقام الرسول على الصفا يدعو الله تعالى ويحمده على هذا الفتح المبين، وقد أحدقت حوله الأنصار، فقال بعضهم لبعض: أتظنون أن رسول الله ﷺ يرجع إليكم وقد فتح الله عليه أرضه وبلده؟"
    },
    {
      "id": 569,
      "text": "فلما فرغ الرسول من دعائه قال: ماذا تقولون يا معشر الأنصار؟ قالوا: لا شيء يا رسول الله. فلم يزل بهم حتى أخبروه، فقال ﷺ: معاذ الله، المحيا محياكم، والممات مماتكم."
    },
    {
      "id": 570,
      "text": "بينا كانت كل هاتيك الخواطر عن هذه الحادثات الخالدات تمر سِراعًا أمام عينَيْ مخيِّلتي، كنا قد وصلنا إلى جدة، ومنها واصلنا السير إلى يثرب في ذلك الطريق المُعبَّد المجاور للبحر، وقد أخذت السيارة تقطعه في سرعة وسهولة، وقد زاد متعة النفْس ما كنت أشاهده من مناظر طبيعية، لا أغالي إذا قلت إنها أبدع ما صنعته قدرة الخلَّاق في هذا الكون؛ مناظر متمازجة أيما تمازُج بين ماء وسماء وصحراء، فسبحان المبدع الأعظم!"
    },
    {
      "id": 571,
      "text": "وذكرتُ وأنا في ذلك الطريق الطويل ما كان عليه في الماضي من وعورة، وكم لاقى من وعورته صحابةُ محمد من الغزاة الفاتحين، وقد بعث بهم بالسرايا يدعون الناس إلى الإسلام، ثم ذكرتُ كيف كان محمد يدعو كل أمير على سرية إلى أن يبشِّر بالدعوة بالحسنى فلا يقاتل. فكانت القبائل والوفود تدخل في دين الله أفواجًا حتى أعزَّ الله الإسلام، ولم يعُد أمام محمد إلا أن يُعلِّم جيله، وبدأ بصحابته الذين كان يعلم أنهم سيكونون من بعده أساتذة الأجيال المقبِلة، جيلًا بعد جيل، فأتباعُ الصحابة تعلَّموا عن الصحابة، وتابِعو التابعين تعلَّموا عن التابعين، وبذلك وضع محمد تعاليم الدين أساسًا لمُلكه، فكان مُلكه هو المثل الأعلى بين الأمم والشعوب، بل إنه قد غلب مُلك كسرى، ومُلك هرقل، ومُلك المقوقس، وغالبتْ مَدنيَّته جميع المَدنيَّات وغلبتها."
    },
    {
      "id": 572,
      "text": "وضع محمد قوانينه، فكانت وما زالت حتى اليوم خيرَ القوانين وأدعمَها أسسًا، وأقواها أثرًا، وأعمَّها نفعًا. وضع قوانينه المستمدة من القرآن، فنظمت الزكاة والمال والاقتصاد والصحة والزواج والطلاق والعتق والإرث وما إلى ذلك، بل إنه وضع كل تشريع ما زال الغربيون إلى اليوم يرجعون إليه ويستمدون منه إذا غمَّ عليهم، وإذا ادلهمَّتْ أمورهم، وإذا سارتْ شئونهم في طريق الزلل والشَّطَط والضلال."
    },
    {
      "id": 573,
      "text": "الرسول يودِّع الدنيا"
    },
    {
      "id": 574,
      "text": "أدى محمد الرسالة، وأبلغ الأمانة بعد طول جِلاد وجهاد، حتى لقد صعدتْ روحه إلى الرفيق الأعلى فتخيَّر الآجلة على العاجلة. فلما قضت إرادة الله خرج على الناس فخطبهم، وتحلَّل منهم، وصلى على شهداء أُحُد واستغفر لهم، ثم قال ما معناه: إن عبدًا من عباد الله خيَّره الله بين الدنيا وبين ما عنده فاختار ما عنده."
    },
    {
      "id": 575,
      "text": "وفهم أبو بكر قول الرسول، فبكى وقال: بل نفديك بأنفسنا وأبنائنا. فقال: على رِسْلِك يا أبا بكر. ثم جمع رسول الله أصحابه فرحَّب بهم وعيناه تدمعان، ودعا لهم كثيرًا، وقال: أوصيكم بتقوى الله، وأوصي الله بكم، وأستحلفه لكم، وأُودعكم إليه، إني لكم نذير وبشير، ألَّا تعلوا على الله في بلاده وعباده، فإنه قال لي ولكم: تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ."
    },
    {
      "id": 576,
      "text": "كيف تُوفِّي الرسول؟"
    },
    {
      "id": 577,
      "text": "رُوِيَ عن عائشة رضي الله عنها أنها قالت: في آخر مرض رسول الله ﷺ، اضطجع في حجري، فدخل عليَّ رجل من آل أبي بكر وفي يده سِواكٌ أخضر، فنظر إليه الرسول، فعرفت أنه يريد السِّواك، فعرضته عليه بعد أن مضغتُه وليَّنته، فتناوَلَه بيده الشريفة، وأخذ يستنُّ به بشدة، ثم ألقاه بجواره، وثقل عليَّ فنظرت إليه، فإذا بصره قد شخص وأخذ يقول: «بل الرفيق الأعلى من الجنة. »"
    },
    {
      "id": 578,
      "text": "فقالت عائشة: «خُيِّرتَ فاخترتَ، والذي بعثك بالحق. » ثم تُوفِّي ﷺ، فوضعَتْ عائشة رأسه على وسادة، وأخذت تضرب وجهها."
    },
    {
      "id": 579,
      "text": "وذكرتُ، وقد انتشر بين العرب من أهل يثرب نبأ الفاجعة، كيف قام عمر بن الخطاب — رضي الله عنه — في الناس، وقال: «إن رجالًا من المنافقين يزعمون أن رسول الله ﷺ قد تُوفِّي، والله ما مات، ولكنه قد ذهب إلى ربه كما ذهب موسى بن عمران، فقد غاب عن قومه أربعين ليلة ثم رجع إليهم بعد أن قيل إنه مات، والله لَيرجعنَّ رسول الله ﷺ كما رجع موسى، وسأقطعُ أيدي رجالٍ وأرجُلَهم زعموا أن رسول الله ﷺ مات. »"
    },
    {
      "id": 580,
      "text": "وذكرتُ كيف أقبل أبو بكر وقد كان متغيبًا، فوجد عمرَ يخطب الناس، فمضى لا يلتفت إلى شيء حتى دخل المسجد، ثم أُدخِل على رسول الله ﷺ في بيت عائشة، فوجده مُسجًّى في ناحية من البيت، وعليه بُرْدٌ حِبَرَةٌ، فكشف عن وجهه الشريف، ثم أقبل عليه فقبَّله، ثم قال: بأبي أنت وأمي، أما الموتة التي كُتِبت عليك فقد ذقتها، ثم لن تصيبك موتة بعدها أبدًا، ثم ردَّ البُرْدة على وجهه ﷺ."
    },
    {
      "id": 581,
      "text": "وخرج فوجد عمرَ لا يزال يهدِّد الناس ويتوعَّدهم ويُرْغِي ويُزْبِد، نافيًا الموت عن الرسول، فقال أبو بكر: على رِسْلِك يا عمر، أنصِتْ! ثم حمد الله وأثنى عليه وقال:"
    },
    {
      "id": 582,
      "text": "أيها الناس، مَن كان يعبد محمدًا فإن محمدًا قد مات، ومَن كان يعبد الله فإن الله حي لا يموت، وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللهَ شَيْئًا."
    },
    {
      "id": 583,
      "text": "ثم ذكرتُ كيف اندهش الناس حين سمعوا هذه الآية، فقد خُيِّل إليهم أنهم لم يسمعوها إلا حين تلاها عليهم أبو بكر، وقال أبو هريرة رضي الله عنه: إن عمر قال: كأني ما سمعت هذه الآية إلا حين تلاها أبو بكر."
    },
    {
      "id": 584,
      "text": "وخرَّ عمر على الأرض مغشيًّا عليه من هول الخطب، وشدة النازلة، ثم إذا أفاق من غشيته دخل على الرسول فوجده تحت الغُسْل، فأخذ يبكيه ويرثيه، قال:"
    },
    {
      "id": 585,
      "text": "بأبي أنت وأمي يا رسول الله، لقد كان جِذْعٌ تَخْطُبُ الناسَ عليه، فلما كثُر الناس اتخذتَ منبرًا لتُسمِعهم، فحنَّ الجِزْع لفِراقِك حتى جعلتَ يدك عليه فسكن، فأمَّتُك كانت أولى بالحنين إليك لمَّا فارقتَها."
    },
    {
      "id": 586,
      "text": "بأبي أنت وأمي يا رسول الله، لقد بلغ من فضيلتك عند الله أن جعل طاعتَك طاعتَه، فقال عز وجل: مَن يُطِعِ الرَّسُولُ فُقَدْ أَطَاعَ اللهَ."
    },
    {
      "id": 587,
      "text": "بأبي أنت وأمي يا رسول الله لقد بلغ من فضيلتك عنده جلَّ جلاله أن أخبرك بالعفو عنك قبل أن يخبرك بالذنب، فقال تعالى: عَفَا اللهُ عَنْكَ لِمَ أَذِنْتَ لَهُمْ."
    },
    {
      "id": 588,
      "text": "بأبي أنت وأمي يا رسول الله، لقد بلغ من فضيلتك عنده سبحانه وتعالى أنْ بعثك آخِرَ الأنبياء، وذكرك في أولهم: وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيمَ."
    },
    {
      "id": 589,
      "text": "بأبي أنت وأمي يا رسول الله، لقد بلغ من فضيلتك عنده جلَّ شأنه أن أهل النار يودُّون أن يكونوا قد أطاعوك وهم بين أطباقها معذَّبون: يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللهَ وَأَطَعْنَا الرَّسُولَا."
    },
    {
      "id": 590,
      "text": "بأبي أنت وأمي يا رسول الله، لَئن كان موسى بن عمران أعطاه الله حجرًا يتفجَّر منه الأنهار، فما ذا بأعجب من أصابعك حين نبع فيها الماء."
    },
    {
      "id": 591,
      "text": "بأبي أنت وأمي يا رسول الله، لئن كان سليمان بن داود أعطاه الله الريح غدوها شهر ورواحها شهر، فما ذا بأعجب من البُرَاق حين صعدت عليه إلى السماء السابعة، ثم صليت الصبح من ليلتك بالأبطح."
    },
    {
      "id": 592,
      "text": "بأبي أنت وأمي يا رسول الله، لَئن كان عيسى بن مريم أعطاه الله إحياء الموتى، فما ذا بأعجب من الشاة المسمومة حين كلَّمتَك وقالت لك الذراع: لا تأكلني فإني مسمومة."
    },
    {
      "id": 593,
      "text": "بأبي أنت وأمي يا رسول الله، لقد دعا نوح على قومه فقال: رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا، ولو دعوتَ علينا بمثلها لَهلكنا، فلقد وُطِئ ظهرُك، وأُدمِيَ وجهُك، وكُسِرت رَباعِيَتُك، فأبيتَ أن تقول إلا خيرًا، وقلت: «اللهم اغفر لقومي فإنهم لا يعلمون. »"
    },
    {
      "id": 594,
      "text": "بأبي أنت وأمي يا رسول الله، لقد اتَّبَعَك في قلةِ سِنِّك وقِصَر عُمرك، ما لم يتَّبِع نوحًا في كثرة سِنِّه وطول عُمره."
    },
    {
      "id": 595,
      "text": "بأبي أنت وأمي يا رسول الله، لو لم تُجالس إلا كُفئًا لك ما جالَستَنا، ولو لم تنكح إلا كُفئًا لك ما نكحتَ إلينا، ولو لم تُؤاكِل إلا كُفئًا إليك ما واكَلْتَنا، فلقد والله جالَسْتَنا، ونكحتَ إلينا، وواكَلْتَنا، ولبستَ الصوف، وركبتَ الحمار، وأردفتَ خلفَك، ووضعتَ طعامَك على الأرض، ولعقتَ أصابعَك تواضُعًا منك."
    },
    {
      "id": 596,
      "text": "بينما كنت أتمثَّل عمر رضي الله عنه يؤبِّن الرسول، ويودِّعه الوداع الأخير، وهو أشد ما يكون حزنًا وألمًا، مرتْ بخاطري مناظرُ تلك الجموع الحاشدة؛ جموع الأنصار، وهم أبناء قبيلتَي الأوس والخزرج، وقد عقدتا مؤتمرًا حينما بلغهما وفاة الرسول."
    },
    {
      "id": 597,
      "text": "•••"
    },
    {
      "id": 598,
      "text": "وإنني أقف خاشعًا، مأخوذَ اللُّبِّ، شاردَ الذهن، مذهولًا أو أشبه بالمذهول."
    },
    {
      "id": 599,
      "text": "وإني لَأشعرُ بيدِ المدعي تُربِّتُ على كتفي، وهو ما زال يتلو أدعيته، قائلًا: ما لك لا تردِّد ما أقول؟"
    },
    {
      "id": 600,
      "text": "قلت: قُل."
    },
    {
      "id": 601,
      "text": "قال: قُل. وأخذتُ أردِّد ما يقول، وهو: «السلام عليك يا سيدي يا رسول الله، السلام عليك يا سيدي يا حبيب الله، السلام عليك يا خاتم النبيين، وإمام المرسلين، وسيد ولدِ آدم على الإطلاق، اللهم إني أودعتُ شهادةَ ألا إله إلا الله، وأن محمدًا رسول الله في هذا المكان المطهَّر الشريف، إلى يوم الحشد العظيم. »"
    },
    {
      "id": 602,
      "text": "وعدتُ فشرد فكري، وعاوَدَني ذهولي، فلم أعُدْ أردِّد بقيةَ دعاء المدعي، وجعلتْ روحي تحلِّق في جوٍّ من النور الإلهي الذي يُشعُّ على قلوب الزائرين فيُضيء جوانبَها، ويتسرَّب إلى صميمها."
    },
    {
      "id": 603,
      "text": "وعاد المدعي فلاحَظَ ما أنا فيه من ذهول، فربَّتَ على كتفي، وقال: يا هذا، التفِتْ."
    },
    {
      "id": 604,
      "text": "فقلت: إلى أي شيء، وأنا أمامَ كلِّ شيء؟!"
    },
    {
      "id": 605,
      "text": "قال: إلى الصدِّيق، أبي بكر."
    },
    {
      "id": 606,
      "text": "أبو بكر الصدِّيق"
    },
    {
      "id": 607,
      "text": "وحيَّيتُ الصدِّيق تحيةَ الإسلام، وردَّدتُ دعاء المدعي وهو يقول: «السلام عليك أيها الصدِّيق، السلام عليك يا ثانيَ اثنين في الغار، السلام عليك يا أول مَن صدَّق بالإسراء، وقال: لأصدِّقنَّه حتى لو قال إنه عرج. »"
    },
    {
      "id": 608,
      "text": "وهنا شرد ذهني من جديد، وذكرتُ أنني أمامَ قبرِ وزيرِ محمد الأول، ومستشاره الأمين، الرمز الأعلى للوفاء، فلم يكن في الدنيا — كما حدَّثنا التاريخ، وأكبر الظن أنْ لن يحدِّثنا التاريخ بعدُ — مَثَلٌ للوفاء مِثل أبي بكر."
    },
    {
      "id": 609,
      "text": "•••"
    },
    {
      "id": 610,
      "text": "تمثَّلتُ الأنصارَ يريدون أن يُبايعوا بالإمارة واحدًا منهم دون المهاجرين من قريش، معتقدين أنهم أَوْلى مِن آله ومِن صَحْبه ﷺ."
    },
    {
      "id": 611,
      "text": "اجتمع الأنصار في مؤتمرٍ عقدوه في سقيفة بني سعد، وكان سعد زعيم الأنصار مريضًا، إلا أنه لذلك الحدَث الجَلَل ولشغور منصب الإمارة على المسلمين حملوه على نقَّالة ليَخْطبهم، وليُدلِي إليهم برأيه، ورأيه لديهم هو المُطاع، قال:"
    },
    {
      "id": 612,
      "text": "يا معشر الأنصار، لكم سابقة في الدين، وفضيلة في الإسلام لم تجتمع لقبيلة من العرب. إن محمدًا عليه السلام مكث بضع عشرة سنة في قومه يدعوهم إلى عبادة الرحمن وخلع الأوثان، فما آمَن به إلا القليل، وما كانوا يقدرون على أن يمنعوا رسوله، ولا أن يعِزُّوا دينَه، ولا أن يدفعوا عن أنفسهم ضَيْمًا عُمُّوا به، حتى إذا أراد بكم الفضيلة ساقَ إليكم الكرامة، وخصَّكم بالنعمة، فرزقكم الله الإيمان به وبرسوله، والمنع له ولأصحابه، والإعزاز له ولدينه، والجهاد لأعدائه، وكنتم أشدَّ الناس على عدوِّه منكم، وأثقله على عدوِّه من غيركم، حتى استقامت العرب لأمر الله طوعًا وكرْهًا، وأعطى البعيد المقادة طاهرًا داخرًا، حتى أثخن الله عز وجل لرسوله بكم الأرض، ودانت بأسيافكم له العرب، وتوفاه الله وهو عنكم راضٍ، وبكم قرير العين، استَبِدُّوا بهذا الأمر دون سائر الناس، فإنه لكم دون الناس."
    },
    {
      "id": 613,
      "text": "ورأيت بعينَيْ مخيِّلتي وقد ساد الهَرْج والمَرْج جموعَ الأنصار، وأخذوا يتصايحون فيما بينهم: إن الإمارة لنا، فإن أبَتْ مهاجرة قريش إلا أن يقولوا إنا المهاجرون وصحابةُ رسول الله الأوَّلون، ونحن عشيرته وأولياؤه، فَلْيكن منا أميرٌ ومنهم أمير."
    },
    {
      "id": 614,
      "text": "هنا رأيتُ سعدًا وقد أفتر لونه واصفرَّ، وغضب غضبًا شديدًا، ورفع صوته فيهم قائلًا: «هذا أول الوهن. » في تلك الآونة تمثَّلتُ أبا بكر وعمر وقد دخلا على جموع الأنصار بعد أن سمعا قولة سعد، فسارَعَ عمر إلى الكلام، ولكنَّ أبا بكر ربَّتَ على كتفه وقال: «أنصِتْ يا ابن الخطاب. » ثم حمد الله وأثنى عليه وقال:"
    },
    {
      "id": 615,
      "text": "بسم الله الرحمن الرحيم، إن الله قد بعث محمدًا رسولًا إلى خلقه، وشهيدًا على أمته؛ ليعبدوا الله ويوحِّدوه، وهم يعبدون من دون الله آلهة شتى ويزعمون أنها لهم عنده شافعة ولهم نافعة، وإنما هي من حجر منحوت وخشب منجور: وَيَعْبُدُونَ مِنْ دُونِ اللهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللهِ، وقالوا: مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللهِ زُلْفَى."
    },
    {
      "id": 616,
      "text": "فعظُم عند العرب أن يتركوا دين آبائهم، فخصَّ الله المهاجرين الأوَّلين من قومه بتصديقه والإيمان به، والمواساة له، والصبر معه على شدة أذى قومهم لهم وتكذيبهم إياهم، وكل الناس لهم مخالف زارٍ عليهم، فلم يستوحشوا لقلة عددهم، وشَنَفِ الناس لهم، وإجماع قومهم عليهم، فهم أول مَن عبد الله في الأرض، وآمَن بالله وبالرسول، وهم أولياؤه وعشيرته، وأحق الناس بهذا الأمر من بعده، ولا ينازعهم ذلك إلا ظالم. وأنتم يا معشر الأنصار مَن لا يُنكَر فضْلُهم في الدين، ولا سابقتهم العظيمة في الإسلام، رضِيَكم الله أنصارًا لدينه ولرسوله وجعل إليكم هجرته، وفيكم جُلَّة أزواجه وأصحابه، فليس بعد المهاجرين الأوَّلين عندنا بمنزلكم، فنحن الأمراء وأنتم الوزراء، ولا تُفتاتون بمشورة ولا تُقضَى دُونَكم الأمور."
    },
    {
      "id": 617,
      "text": "وهنا رأيت أحد كبار الأنصار ينهض منافِحًا مدافِعًا يردُّ على أبي بكر قائلًا: «يا معشر الأنصار، املكوا عليكم أمركم، فإن الناس في فَيْئِكم وفي ظِلِّكم، ولا يجترئ مجترئٌ على خِلافكم، ولن يصدر الناس إلا عن رأيكم، أنتم أهل العِزَّة والثروة، وأولو العدد والمَنَعَة والتجرِبة، وذوو البأس والنجدة، وإنما ينظر الناس إلى ما تصنعون، ولا تختلفوا فيفسد عليكم رأيكم ويُنتقَص عليكم، أبى هؤلاء إلا ما سمعتم، فمنا أمير ومنهم أمير. »"
    },
    {
      "id": 618,
      "text": "وهنا رأيت عمر رضي الله عنه يندفع إلى القول بصوتٍ جهير، قال: «هيهات، لا يجتمع سيفان في قرابٍ واحد، والله لا ترضى العرب أن يؤمروكم ونبيهم من غيركم، ولكن العرب لا تمتنع أن تولِّي أمرها مَن كانت النبوة فيهم، ووليُّ أمورهم منهم، ولنا بذلك على من أبى من العرب الحجة الظاهرة، من ذا ينازعنا سلطان محمد وإمارته ونحن أولياؤه وعشيرته، إلا مُدلٍ بباطل ومتجانف لإثم، أو متورِّط في هلكة. »"
    },
    {
      "id": 619,
      "text": "وهنا رأيت بعين المخيلة كبيرًا من كبار الأنصار يُدعى الحباب، وقد هبَّ من مجلسه معترضًا يقول: «يا معشر الأنصار، لا تسمعوا مقالة هذا وأصحابه، فإن أبوا عليكم ما سمعتموه فأَجْلُوهم عن هذه البلاد، وتولوا عليهم هذه الأمور، فأنتم والله أحق بهذا الأمر منهم، فبأسيافكم دان بهذا الدين من دان، أنا جُذَيْلُها المُحَكَّكُ، وعُذَيْقُهَا المُرَجَّبُ، أما والله لئن شئتم لنعيدنها جَذَعَةً. »"
    },
    {
      "id": 620,
      "text": "قال عمر: إذن يقتلك الله."
    },
    {
      "id": 621,
      "text": "وهنا انبرى أبو عبيدة بن الجراح قائلًا: «يا معشر الأنصار، لا تكونوا أول من بدَّل وغيَّر، فأنتم أول من آزر وناصر. »"
    },
    {
      "id": 622,
      "text": "ثم هبَّ بشير بن سعد أبو النعمان الأنصاري، وهو زعيم قبيلة الخزرج، وقال: «يا معشر الأنصار، إنا والله لئن كنا أولي فضيلة في جهاد المشركين وسابقة في هذا الدين، ما أردنا به إلا رضاء ربنا وطاعة نبينا في الكدح لأنفسنا، فما ينبغي أن نستطيل على الناس بذلك، ولا أن نبتغي به من الدنيا عرضًا، فإن الله ولي المنة علينا بذلك، واعلموا أن محمدًا من قريش، وقومه أحق به وأولى، وايم الله لا يراني الله أنازعهم هذا الأمر أبدًا، فاتقوا الله ولا تنازعوهم ولا تخالفوهم. »"
    },
    {
      "id": 623,
      "text": "قال أبو بكر: هذا عمر، وهذا أبو عبيدة، فأيهما شئتم فبايعوا."
    },
    {
      "id": 624,
      "text": "فقال عمر وأبو عبيدة في صوتٍ واحد: إنك ثاني اثنين إذ هما في الغار، وخليفة رسول الله على الصلاة، والصلاة أفضل دين المسلمين، فمن ذا يبغي أن يتقدمك؟ ابسط يدك نبايعك. فسبقهما بشير بن سعد الخزرجي."
    },
    {
      "id": 625,
      "text": "وهنا قال كبار قبيلة الأوس: والله لئن لم نُسرِع إلى المبايعة لتسبقنا الخزرج بالفضل."
    },
    {
      "id": 626,
      "text": "ثم رأيت بعين المخيلة الناس مقبلين على مبايعة أبي بكر."
    },
    {
      "id": 627,
      "text": "وتمثلتُ أبا بكر وقد وقف موقفيه الخالدين اللذين بفضلهما — بعد فضل الله ونعمته على المسلمين — عادت كلمة الإسلام إلى الوحدة، وعادت قبائل العرب إلى الالتئام والوئام، بعد ما كان يهددهم من عداوة وخصام."
    },
    {
      "id": 628,
      "text": "ورأيت أبا بكر رضي الله عنه وقد بايعَتْه العرب يقف بينهم خطيبًا مبيِّنًا لهم برنامج سياسته التي يتبعها لإصلاح شئونهم ونشر دين الله وإعزاز الإسلام، وتوطيد أركانه بعون الله."
    },
    {
      "id": 629,
      "text": "خطبة أبي بكر"
    },
    {
      "id": 630,
      "text": "قال أبو بكر: «أيها الناس، قد وُلِّيتُ عليكم ولستُ بخير منكم، فإن أحسنت فأعينوني، وإن صدفت فقوِّموني، الصدق أمانة، والكذب خيانة، والضعيف فيكم قوي عندي حتى آخذ له حقه، والقوي فيكم ضعيف عندي حتى آخذ منه الحق إن شاء الله. »"
    },
    {
      "id": 631,
      "text": "ثم قال: «لا يدع أحد منكم الجهاد، فإنه لا يدعه قوم إلا ضربهم الله بالذل، أطيعوني ما أطعتُ الله ورسوله، فإذا عصيت الله فلا طاعة لي عليكم، قوموا إلى صلاتكم يرحمكم الله. »"
    },
    {
      "id": 632,
      "text": "الباب السابع"
    },
    {
      "id": 633,
      "text": "خلافة أبي بكر"
    },
    {
      "id": 634,
      "text": "هذا هو الرجل المديد القامة، النحيف الجسم، الذي رأيته بعيني مخيلتي لا يفارق ظل صاحبه محمد منذ بداية مهاجرتهما من مكة حتى دخولهما «المدينة»، هذا هو أبو بكر الصديق رضي الله عنه أتمثله الآن وهو خارج من داره صبيحة اليوم التالي لمبايعته بالخلافة، وقد حمل على عاتقه حزمة من أقمشة يريد عرضها في الأسواق."
    },
    {
      "id": 635,
      "text": "وأتمثله وقد قابله عمر مصادفة في الطريق، وإذا به يستوقفه ويسأله عن وجهته، فيقول: هذه بضاعتي أقصد بها إلى السوق."
    },
    {
      "id": 636,
      "text": "فتمتلك الدهشة عمر، ويقول: لم تعُد تاجر الأقمشة يا أبا بكر، إنك الآن خليفة رسول الله، تُنفذ شريعته، وتقضي في المسلمين بما أمر الله، وترعى شئونهم، وتخدم مصالحهم."
    },
    {
      "id": 637,
      "text": "– ومن أين أعيش؟"
    },
    {
      "id": 638,
      "text": "– إنك لتخدم المسلمين، وفي عنقهم لك أجر تتقاضاه شهريًّا (وكان مبلغًا يقرب من سبعة جنيهات) من بيت مالهم، كما كان يفعل الرسول."
    },
    {
      "id": 639,
      "text": "ويترك أبو بكر التجارة، ويتربَّع على دست الخلافة، فالله أكبر."
    },
    {
      "id": 640,
      "text": "إن أبا بكر ليس بالرجل الأَسِيف، إنه لشديد البأس، لا تأخذه هوادة في تنفيذ تعاليم محمد وسنته وكتاب الله المبين."
    },
    {
      "id": 641,
      "text": "أعمال أبي بكر"
    },
    {
      "id": 642,
      "text": "لقد لاحظ أبو بكر طموح المسلمين إلى الفتح، فسيَّر الجيوش منهم شرقًا وغربًا وشمالًا وجنوبًا، وكان أول ما فعله تنفيذ أمر الرسول بإرسال جيش أسامة لمعاقبة قبيلة قُضاعة إحدى قبائل الشام من المشركين."
    },
    {
      "id": 643,
      "text": "كانت تجريدة تأديب كبرى جردها الرسول قبيل وفاته، وجعل على إمارتها أسامة بن زيد، وكان مولى من الموالي، وشابًّا أو على الأصح فتًى في الثامنة عشرة من عمره، فما كان كبار المسلمين يظنون إلا أنه فتى مراهق لا يُحسن فن القيادة، بل كانوا يتوهمون أنه ليس في سن تُهيِّئه للبطش والضرب والنزال، ولكن من ذا عساه كان ذلك الذي يستطيع مراجعة محمد، والمسلمون يعتقدون، بل إنهم ليؤمنون بأن كل أعمال محمد هي بأمر الله، وأن كل شأن من الشئون يجري بإرادة الله، وأنه لا ينطق عن الهوى."
    },
    {
      "id": 644,
      "text": "وحاول أولئك المتذمرون أن يعقدوا لواء التجريدة على أمير غير أسامة، ولكن أبا بكر لم يكن الرجل الأسيف، ولكنه كان الرجل الأمين على تعاليم محمد، الشديد العزم والحزم في معالجة الأمور، حتى لقد أمسك بلحية عمر حين رأى منه ميلًا إلى مشايعة المعترضين في رأيهم، وقال: «حتى أنت يا عمر؟! » وفي رواية أخرى: «ثكلتك أمك يا ابن الخطاب. »"
    },
    {
      "id": 645,
      "text": "والتفت أبو بكر إلى أولئك المعارضين، ليُشعرهم بأنه لا يجوز أن يستعمل الرسول أسامة في قيادة الجيش ثم يأتي أبو بكر بعد وفاته فينزعه من مكانه، أو يُغيِّر أو يُبدِّل من شريعة الرسول وسنته، فقال: «والله لو منعتموني عقال بعير كنتم تؤدونه للرسول لحاربتكم. »"
    },
    {
      "id": 646,
      "text": "وأثلج صدر عمر ما شاهده في أبي بكر من شدة عزم، وقوة حزم، وتمت الإمارة فعلًا لأسامة."
    },
    {
      "id": 647,
      "text": "•••"
    },
    {
      "id": 648,
      "text": "لقد فعل أبو بكر رضي الله عنه أكثر من هذا، وأعظم من هذا، وأجَلَّ من هذا، لقد علَّم الجيش من كبار رجاله الانصياع إلى الطاعة، وحب النظام، والجري في الحرب على سنن الإنسانية والرجولة والنخوة، والتحلي بجميع صفات الجندية الحقة."
    },
    {
      "id": 649,
      "text": "أما الطاعة وحب النظام فقد مثلهما أبو بكر في خروجه مع الجيش إلى ظاهر المدينة وهو سائرٌ على قدميه خلف أسامة الذي كان ممتطيًا صهوة جواده، خليفة رسول رب العالمين يمشي وأسامة يركب! فإذا قال له أسامة: «يا خليفة رسول الله، لتركبن أو لأنزلنَّ»، أجابه في تواضعٍ رفيع، بل هو الرفعة كل الرفعة: «والله لا نزلتَ، ولا ركبتُ، وما عليَّ أن أغبِّر قدمي ساعة في سبيل الله. »"
    },
    {
      "id": 650,
      "text": "وإنها لعمري المثل الأعلى لمظاهر الطاعة."
    },
    {
      "id": 651,
      "text": "وقُبيل توديع أبي بكر للجيش استأذن أسامة في أن يسمح بتخلف عمر في المدينة ليعاونه كوزير على تفقد شئون المسلمين، فقبِلَ أسامة راضيًا مرتاحًا."
    },
    {
      "id": 652,
      "text": "وإن في ذلك لمثلًا أعلى لحب النظام."
    },
    {
      "id": 653,
      "text": "وخطب أبو بكر الجيش يُعلِّمه ويوصيه بالرجولة ومراعاة الإنسانية في الحرب والقتال، فقال:"
    },
    {
      "id": 654,
      "text": "لا تخونوا، ولا تغدروا، ولا تُمَثِّلوا، ولا تقتلوا طفلًا، ولا شيخًا كبيرًا، ولا امرأةً، ولا تعقروا نخلًا ولا تحرقوه، ولا تقطعوا شجرة مثمرة، ولا تذبحوا شاةً ولا بقرة ولا بعيرًا إلا للأكل."
    },
    {
      "id": 655,
      "text": "وسوف تمرون بأقوامٍ قد فرَّغوا أنفسهم في الصوامع، فدَعوهم وما فرغوا أنفسهم له، وسوف تقدِمون على قومٍ فحصوا أوساط رءوسهم وتركوا حولها مثل العصائب، فاخفقوهم خفقًا، ثم ودَّعهم قائلًا: اندفعوا باسم الله."
    },
    {
      "id": 656,
      "text": "فهل يوجد في العالم اليوم قادة شعب أو زعماء أمة يجرءون على الدعوى بأنهم متمدِّنون متحضرون يرعون مبادئ الإنسانية في الحرب الآن كما كان عليه العرب، بل المسلمون، من عِظَم الأخلاق والإنسانية في القديم؟"
    },
    {
      "id": 657,
      "text": "•••"
    },
    {
      "id": 658,
      "text": "حقًّا، لقد كانت الخلافة في بدايتها في حاجة إلى خليفة كأبي بكر في حزمه وعزمه، فبهما تمكَّن من التغلُّب على ما واجهه من المشكلات والمُعضِلات، واستطاع أن يحتفظ بوحدة الإسلام، فحارب أهل الردة جميعًا حتى عادوا إلى حظيرة الدين، واشتدَّتْ شكيمة المسلمين، وتألَّفَتْ من قبائلهم الجيوش الجرَّارة وعلى رأسها الأبطال المغاوير، والغُزاة الميامين."
    },
    {
      "id": 659,
      "text": "وما كان أبو بكر إلا خليفة الرسول، ينفذ تعاليمه، ويعمل لرفع شأن الدين، وأمة المسلمين، لا تأخذه في ذلك مجاملة كبير، ولا رعاية قائد، ألم يؤنِّب خالد بن الوليد، سيف الله المسلول، لأنه ترك الجُند يقاتلون في العراق وأسرع لأداء فريضة الحج، ثم عاد إلى جنده يستأنف قيادته لهم في القتال."
    },
    {
      "id": 660,
      "text": "لم يتركها أبو بكر تمرُّ، فقد خلعه من إمارة جيش العراق، وأسند إليه قيادة الجيش المُسيَّر على الروم."
    },
    {
      "id": 661,
      "text": "نعم، إنها كانت مهمة أخطر من تلك التي نُزع منها، ولكنها تشير في ذاتها إلى عدم رضا من أبي بكر خليفة الرسول."
    },
    {
      "id": 662,
      "text": "فتوحات أبي بكر"
    },
    {
      "id": 663,
      "text": "مرت بذاكرتي كل تلك الحوادث وأنا ما زلت واقفًا أمام قبر الصديق رضي الله عنه وإذا بي أشعر بيد المدعي تربت على كتفي وهو يقول: هلَّا ردَّدت الأدعية؟"
    },
    {
      "id": 664,
      "text": "قلت: نعم."
    },
    {
      "id": 665,
      "text": "وأخذ المدعي يقول أدعية كثيرة مستفيضة، كنت لا أعي شيئًا منها؛ لأن مخيلتي كانت محلقة في الجو الذي سمت فيه محبة أبي بكر في قلوب رفاقه من صحابة الرسول الأجلاء، ومن قُوَّاد جيشه، ومن أجناد جيوش المسلمين أجمعين، حتى لقد كانوا كلهم طواعية لنواهيه، ممتثلين لأوامره، يسارعون إلى تلبية ندائه، فقد وجدوا منه الخليفة العظيم حقًّا الذي لا يمكن أن يحِيد قيد أنملة عن كتاب الله وسنة الرسول."
    },
    {
      "id": 666,
      "text": "ولا غرو أن يكون المسلمون — على الرغم من قلة عددهم وعُدَّتهم — ذوي بأسٍ شديد في الحروب في عهده، بل لقد بلغوا أبعد من هذا، فقد استطاع جيش خالد بن الوليد وهو لم يزِدْ عدده على ثلاثين ألفًا أن يهزم جيش الروم الذي كان عدده يزيد على الربع مليون مقاتل! ولكن شتَّان بين الجيشين، فلقد كان جيش المسلمين يقاتل في سبيل الذَّود عن دين الله وفي سبيل نصره وتأييده ونشره، وإخضاع أمم العالم تحت لوائه شرقًا وغربًا وشمالًا وجنوبًا، حتى لقد قال ابن الوليد: «ما أقلَّ الروم! إن الجيوش إنما تستكثر بالنصر وتقل بالخذلان. »"
    },
    {
      "id": 667,
      "text": "متانة الأخلاق"
    },
    {
      "id": 668,
      "text": "ومرت بذاكرتي في تلك الآونة تلك المزايا الباهرة التي انطبعَتْ في نفس الصديق خليفة الرسول، فلقد كان عهده عهد عظمة عاجلة متوثبة، مُستمدَّة من متانة خلقه، ولقد كانت هذه المتانة الخلقية تنطبع في نفوس رفاقه وقُوَّاده وأجناده جميعًا، وذكرتُ إذ ذاك كيف أن خالد بن الوليد حين خشيَ أن تتفرق وحدة الجيش بعامل حب الرياسة وتسلُّطه على نفوس الضباط، جمعهم وصلى بهم وخطب فيهم ناصحًا، فقال: «هذا يوم من أيام الله، لا ينبغي فيه الفخر ولا البغي، أخلِصوا جهادكم، وأرضوا الله بعملكم، فإن هذا اليوم له ما بعده، ولا تقاتلوا قومًا على نظام وتعبئة وأنتم متساندون، فإن ذلك لا يحل ولا ينبغي، وإن مَن وراءكم لو يعلم علمكم حال بينكم وبين هذا، فاعملوا فيما لم تؤمروا به بالذي ترون أنه الرأي من واليكم ومحبته. » قالوا: «هات، فما الرأي؟ » قال: «إن أبا بكر لم يبعثنا إلا وهو يرى أننا سنتياسر، ولو علم بالذي كان ويكون لما جمعكم، إن الذي أنتم فيه أشد على المسلمين مما قد غشيهم، وأنفع للمشركين من أمدادهم، ولقد علمت أن الدنيا قد فرَّقَتْ بينكم، فالله الله! فلقد أفرد كل رجل منكم ببلد لا ينقصه منه إن دان لأحد من أمراء الجنود، ولا يزيده عليه إن دانوا له، إن تأمير بعضكم لا ينقصكم عند الله ولا عند خليفة رسول الله ﷺ هلموا، فإن هؤلاء قد تهيَّئوا، وهذا يوم له ما بعده، إن رددناهم إلى خندقهم اليوم لم نزل نردهم، وإن هزمونا لن نُفلح بعدها، فهلموا فلنتعاور الإمارة، فليكن بعضنا علينا اليوم والآخر غدًا، والآخر بعد غدٍ حتى يتأمَّر كلكم، ودعوني أَلِكم اليوم."
    },
    {
      "id": 669,
      "text": "» فأمَّروه فعلًا، وزال من نفوسهم ما كان من عوامل التفرُّق والتخاذل."
    },
    {
      "id": 670,
      "text": "وإذن فإن من متانة خلق أبي بكر استمدَّ ابن الوليد منها متانة خلقه، كما استمدها القُوَّاد والأجناد وعُمَّال الإيالات وأمراؤها."
    },
    {
      "id": 671,
      "text": "عفة نفس أبي بكر"
    },
    {
      "id": 672,
      "text": "إن جميع نواحي أبي بكر الخلقية باهرة فاخرة، فلقد مرَّتْ بأجمعها أمام مخيلتي، فبهرتني وملكت على نفسي، سيَّما عفة نفسه وعيشه على الكفاف، وزهده وتقشفه، حتى إنه يعزف عن أكل الحلوى لكيلا يُرهِق براتبه القليل بيت المال."
    },
    {
      "id": 673,
      "text": "ذكرتُ قصته مع زوجه رضي الله عنهما حين اشتهت حُلوًا، وقال لها: «ليس لدينا ما نشتري به هذا الحلو. » فأجابته أنها ستقتصد من النفقة عدة أيام حتى يتجمع لها ما يمكن به صنع الحلو، فوافقها، ولما جمعتْ ما جمعتْ ردَّه إلى بيت المال قائلًا: «هذا يفضُلُ عن قُوتنا»، ثم أنقص بمقداره من النفقة المخصصة له."
    },
    {
      "id": 674,
      "text": "وذكرتُ وصيته لابنته عائشة رضي الله عنها وقوله لها: «إذا أنا متُّ فرُدِّي إلى المسلمين صفحتهم، وعبدهم، ولَقْحَتهم، ورحاهم، ودِثَارة ما فوقي اتقيت به البرد، ودِثَارة ما تحتي اتقيت بها أذى الأرض، كان حشوها قطع السعف. »"
    },
    {
      "id": 675,
      "text": "بل لقد أوصى بأرضه بعد موته للمسلمين مقابل ما أخذه في حياته من أموالهم."
    },
    {
      "id": 676,
      "text": "عفة نفس ما أجَلَّها وأشرفها!"
    },
    {
      "id": 677,
      "text": "ولا عجب، فإن أبا بكر قد تنزَّه عن كل كبوة، وشهد له بذلك الرسول ﷺ إذ قال: «ما دعوتُ أحدًا إلى الإسلام إلا كانت له عنه كبوة غير أبي بكر. »"
    },
    {
      "id": 678,
      "text": "وفضلًا عن ذلك فقد شهد له الرسول بالجنة، وبعتقه من النار، وأخبر بخلافته تلميحًا حين قال لامرأة: «إن لم تجديني فإنكِ تجدين أبا بكر. »"
    },
    {
      "id": 679,
      "text": "وشهد أبو بكر مع الرسول المشاهد كلها، وأعتق سبعة عبيد كانوا يعذَّبون قبل عتقهم في الله، منهم «بلال»، الصحابي الجليل."
    },
    {
      "id": 680,
      "text": "وكان أول من سمَّى ما كُتب فيه القرآن مُصحفًا، وأول من سُمِّيَ خليفة، وأول خليفة ولي وأبوه حي، وأول خليفة فرضت له رعيته نفقة."
    },
    {
      "id": 681,
      "text": "وكان يُسوِّي في قسمته بين السابقين الأولين والمتأخرين في الإسلام، وبين العبد والحر."
    },
    {
      "id": 682,
      "text": "•••"
    },
    {
      "id": 683,
      "text": "شعرتُ بالمدعي وهو يهزني من كتفي ويقول: ما بالك يا هذا؟"
    },
    {
      "id": 684,
      "text": "قلت: ماذا؟"
    },
    {
      "id": 685,
      "text": "قال: إني لا أجدك تدعو شيئًا."
    },
    {
      "id": 686,
      "text": "قلت: كيف! ثم استطردتُ: «اللهم إني أودعتُ الشهادة بالوحدانية لله، والرسالة لمحمد، في هذا المكان الطاهر إلى يوم يُبعَثُون. »"
    },
    {
      "id": 687,
      "text": "والتفتَ إليَّ المدعي قائلًا: وهذا هو قبر عمر، إلى جانب قبر أبي بكر."
    },
    {
      "id": 688,
      "text": "الباب الثامن"
    },
    {
      "id": 689,
      "text": "خلافة أمير المؤمنين عمر"
    },
    {
      "id": 690,
      "text": "حقًّا، إن رسول الله ﷺ ما كان ينطق عن الهوى، إن هو إلا وحيٌ يوحى، علَّمه شديد القوى، وقد دعا ربه أن يعز الإسلام بأحد العمرين، فكان أن أسلم عمر بن الخطاب."
    },
    {
      "id": 691,
      "text": "نعم، ذكرتُ في تلك اللحظة كيف أسلم عمر بعد أن خرج من داره متوشِّحًا بسيفه وهو يعتزم قتل الرسول، فإذا به بعد ساعات يعتنق الدين الذي يبشر به محمد، وإذا به بعد ذلك يُضْحِي له ركنًا ركينًا، وحصنًا منيعًا."
    },
    {
      "id": 692,
      "text": "في دار الخيزران"
    },
    {
      "id": 693,
      "text": "وهل تدري كيف أسلم عمر؟ هل تدري كيف انقلب ذلك الشر الذي كان يريده بالإسلام إلى خيرٍ ناله الإسلام بخلافة عمر؟"
    },
    {
      "id": 694,
      "text": "كان عمر في ذلك الوقت أشد ما يكون غضبًا ومَوْجِدَةً على رسول الله، فخرج متوشِّحًا بسيفه كما قلنا يبحث عن محمد وصحبه، فلقيه في الطريق نعيم بن عبد الله، فسأله عن وجهته، فقال: «أريد محمدًا، أريد هذا الذي عاب ديننا، وسبَّ آلهتنا، وسفَّه أحلامنا، فأقتله. »"
    },
    {
      "id": 695,
      "text": "فقال نعيم: «لقد غرَّتك نفسك من نفسك! أترى بني عبد مناف تاركيك تمشي على الأرض وقد قتلت محمدًا؟ أفلا رجعت إلى أهل بيتك فقوَّمتَ أمرهم؟ »"
    },
    {
      "id": 696,
      "text": "فقال عمر مستنكرًا: «ومن تقصد بأهل بيتي؟ »"
    },
    {
      "id": 697,
      "text": "فقال نعيم: «أختك فاطمة، وابن عمك سعيد بن زيد، فقد والله أسلما وتابعا محمدًا على دينه، فعليك أولًا بهما! »"
    },
    {
      "id": 698,
      "text": "هال عمر ما سمع، وعاد أدراجه إلى داره ليُنزِل بأخته وابن عمه أشد القصاص، إن لم يفتِك بهما، وكان عندهما خَبَّاب بن الأَرَتِّ، وكان هذا يقرأ في صفحة كُتبت فيها «سورة طه» حين قدِمَ عمر وطرق الباب."
    },
    {
      "id": 699,
      "text": "سمعوا صوت عمر، فاختبأ خباب في جانب الدار، وأخذت فاطمة الصفحة وأخفتها تحت فخذها، فلما دخل عمر والشر يكاد يتطاير من عينيه، قال: «كنت أسمع شيئًا، وقد أُخبِرت أنكما تابعتما محمدًا على دينه. »"
    },
    {
      "id": 700,
      "text": "ثم بطش بابن عمه، فقامت إليه أخته لتكفه عن زوجها، فاعتدى عليها وشجَّ رأسها، فلما شاهد سعيد منه ذلك قال: «لقد أسلمنا وآمنا بالله ورسوله، فاصنع ما بدا لك. »"
    },
    {
      "id": 701,
      "text": "فلما رأى عمر الدم يسيل من رأس أخته وتبيَّن إصرارها على دينها، وأيقن أن الشدة لا تجدي ولا تنفع، قال لها: «أعطِني هذه الصفحة التي كنتم فيها تقرءون؛ لأنظر ما هذا الذي جاء به محمد»، فقالت فاطمة: «إنا نخشاك عليها. »"
    },
    {
      "id": 702,
      "text": "وأخذت فاطمة عليه المواثيق، واشترطت عليه أن يغتسل فيتطهَّر، وقد فعل، فأعطته الصفحة طمعًا في إسلامه، ولكي يشعر بعظمة القرآن ويدرك معجزة القرآن، وينظر إلى نور القرآن، وليكون من عظمة القرآن ومعجزته ونوره سحر يأخذ بنفس عمر، فيُخلِّصها من الشرك."
    },
    {
      "id": 703,
      "text": "تناول عمر الصفحة من يد فاطمة، وتلا: «طه»، وهنا حدثت معجزة القرآن؛ إذ قال عمر: «ما أحسن هذا الكلام وأعظمه! »"
    },
    {
      "id": 704,
      "text": "وهنا خرج خباب من مخبئه، وقد طفرت من عينيه الدموع، دموع الابتهاج والفرح وهو يقول: اللهم إني أشهد أن هذه معجزة من معجزات الرسول."
    },
    {
      "id": 705,
      "text": "لقد سمعته بالأمس يقول: «اللهم أيِّد الإسلام بأبي الحكم بن هشام، أو بعمر بن الخطاب. » فالله، الله يا عمر."
    },
    {
      "id": 706,
      "text": "وهنا يسأله عمر: «وأين أجد محمدًا يا خباب؟ » فأجابه خباب قائلًا: إنك لتجده في بيت عند الصفا، هو «بيت الخيزران»."
    },
    {
      "id": 707,
      "text": "أتى عمر دار الخيزران وطرق الباب، مرددًا في صوتٍ أجش ونبرات مختنقة: «أي محمد، يا ابن عبد الله، يا ابن بني عبد مناف. »"
    },
    {
      "id": 708,
      "text": "وكان النبي ﷺ مجتمعًا مع الصحابة الأجِلَّاء داخل الدار، يتذاكرون في شئون الإسلام، وكان عدد الصحابة لا يزيد على العشرين، وكان منهم أبو بكر وحمزة وعلي وغيرهم من أصحاب الرسول ﷺ ممن تسابقوا إلى تلبية الدعوة إلى اعتناق الإسلام بهداية الله."
    },
    {
      "id": 709,
      "text": "وتسلَّل واحد من الصحابة حين سمع صوت عمر إلى باب الدار، وتطلَّع من ثقبه؛ ليتأكد إن كان هو عمر، فهاله أن وجد عمر متوشِّحًا بسيفه، فعاد وهو يقول: «إن عمر يريد بنا الشر، فهو متوشِّح بالسيف. »"
    },
    {
      "id": 710,
      "text": "فقال حمزة (سيف الله القاطع): «لِمَ الفزع؟ دعوني له، فإن كان يريد خيرًا بذلناه له، وإن كان يريد شرًّا فوالله الذي خلق السموات سبعًا، والأرض سبعًا، وما بينهما وما فوقهما وما تحتهما لأقتلنه بسيفه! »"
    },
    {
      "id": 711,
      "text": "وأخذ الصحابة يتسابقون إلى افتداء الرسول ﷺ، وكان حمزة أشدهم إصرارًا، فقال له الرسول: اتركه لي يا حمزة."
    },
    {
      "id": 712,
      "text": "ونهض ﷺ — وهو فارس الفرسان، وبطل الميدان — وفتح الباب، وأخذ عمر من ردائه، وجذبه جذبة وقال: «ما جاء بك يا ابن الخطاب! فوالله ما أرى أن تنتهي حتى يُنزِل الله بك قارعته! »"
    },
    {
      "id": 713,
      "text": "فقال عمر: جئتك لأؤمن بالله وبرسالتك وبما جاء من عند الله."
    },
    {
      "id": 714,
      "text": "فقال الرسول: «الله أكبر! الله أكبر! »"
    },
    {
      "id": 715,
      "text": "وكانت هذه بشرى علِمَ بها الصحابة وهم داخل الدار بإسلام عمر."
    },
    {
      "id": 716,
      "text": "عمر والنور الإلهي"
    },
    {
      "id": 717,
      "text": "هذا هو عمر، ذلك البدوي الفظ الغليظ القلب في شِركه، الذي وأد ابنته حتى ماتت، والذي كان لا يصحو من غشية الخمر، والذي حاول كما قدَّمنا قتل أخته وزوجها لأنهما أسلما! يعتنق الإسلام، ويُصبح إلى جانب أبي بكر بمثابة السمع والبصر لرسول الله؛ إذ جاء في رواية للترمذي: «أبو بكر وعمر بمنزلة السمع والبصر. »"
    },
    {
      "id": 718,
      "text": "حقًّا، لقد كان إسلام عمر فتحًا مبينًا، كما كان عهده العهد الذهبي للإسلام والدولة الإسلامية العربية، كان هو نفسه أعدل رجل أُودِعَتْ في عنقه أمانة الحكم، كان أول أمير للمؤمنين، ذا صلة روحية عُليا بخالقه، رأى بالنور الإلهي أن أحد جيوشه في فارس سيُقضَى عليه، فقال: «يا سارية، الجبل»، وكان العدو يحاول تطويق ذلك الجيش، فلما نبَّه عمر قائده «سارية» اعتصم بجيشه إلى الجبل، وجعله وراء ظهره ليحميه من الحصار والتطويق، وتمَّت للمسلمين الغلبة والانتصار."
    },
    {
      "id": 719,
      "text": "أجل، إن عمر كان ينظر بالنور الإلهي؛ فقد حدث في واقعة بدر أن المسلمين أسروا من قريش كثيرًا من الأسرى، وأراد الرسول أن يشاور أصحابه في شأنهم، وكان أبو بكر رقيق الشعور، فنصح بالعفو عنهم، ولكن عمر قال: اضرب أعناقهم يا رسول الله، لا تأخذك فيهم رحمة."
    },
    {
      "id": 720,
      "text": "وهنا قال الرسول ما معناه — وقد نزل الوحي مُصدِّقًا لقول عمر: «لو أن عذاب الله قد نزل بهذه الأمة ما نجا غير عمر»؛ إذ قد نزلت الآية الشريفة في هذه المسألة، تقول: مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ."
    },
    {
      "id": 721,
      "text": "وإذن فقد جاءت هذه الآية مؤيدة لرأي عمر، ولا عجب، أليس هو ينظر بنور الله؟"
    },
    {
      "id": 722,
      "text": "عظمة عمر"
    },
    {
      "id": 723,
      "text": "لم يحدثنا التاريخ منذ أبعد عصوره الغابرة، ولن يحدثنا في الأجيال المقبلة، بعظمة كعظمة عمر، فإنه ما من ملك من ملوك العالم، ولا إمبراطور من أباطرة الدنيا، ولا قيصر من القياصرة، ولا كسرى من الأكاسرة جمع المواهب العالية التي توفرت في عمر."
    },
    {
      "id": 724,
      "text": "ولو زعموا أن قد كان هنالك في زمن من الأزمان ملك جمع عشر معشار مواهب عمر ومزاياه، فقد كان ذلك الملك، أو ذلك الكسرى ربيب حضارة ومدنيَّة، أما عمر فقد نبت في الصحراء الجدباء، وسط جهالة وضلالة، فمن أين جاءت له العظمة في كل شيء؟ ومن هو ذا الذي يضارع عمر؟ إننا لا نرى من يدانيه في عدله، ولا في بطولته، ولا في شجاعته، ولا في حكمته، ولا في إدارته، ولا في سياسته، ولا في قيادته، ولا في عظمة دولته وإمبراطوريته."
    },
    {
      "id": 725,
      "text": "عمر ينظم الدولة"
    },
    {
      "id": 726,
      "text": "عاد المدعي، فأخذ يُربت على كتفي وهو يقول: «أفِق يا هذا وردِّد الأدعية التي أتلوها، عليك. »"
    },
    {
      "id": 727,
      "text": "ثم أخذ يتلو، وأنا في شغلٍ شاغل عنه."
    },
    {
      "id": 728,
      "text": "كنت أرى بعيني مخيلتي عمر، وقد جمع مجلس الدولة الأعلى، وكان مؤلَّفًا من: عثمان، وعلي، والعباس، وولده عبد الله، وبعض الصحابة أمثال: خالد بن الوليد، وعبيد الله بن الجراح، ويسألهم: هذا هو مال المسلمين يزداد بسعة الفتح، وقد بلغ ملايين الدنانير، فماذا عسى أن نصنع؟ إنه ليؤلف وزارة للمالية، ثم يجمع المجلس ويستشيره في تعيين عُمَّال على الإيالات، وقضاة، ويجعل على أولئك مفتشين."
    },
    {
      "id": 729,
      "text": "إنه لنظام في السياسة والإدارة، دقيق محكم، ليس كمثله نظام حتى في هذا العصر الذي زعموا أنه عصر العلم والحضارة العظمى."
    },
    {
      "id": 730,
      "text": "كان أول ما أخذ عمر به نفسه ذلك العهد الذي قطعه على نفسه في أول خطبة بعد تولِّيه الخلافة، فقد قال:"
    },
    {
      "id": 731,
      "text": "إنما مَثل العرب كمثل جمل أَنِفٍ اتبع قائده، فلينظر قائده أين يقوده؟ أما أنا، فورب الكعبة لأحملنكم على الطريق."
    },
    {
      "id": 732,
      "text": "التفتيش على الحكام"
    },
    {
      "id": 733,
      "text": "رأى عمر أن يجعل مصاريف سرية لقواد الجيش، وكانت تبلغ في بعض الأحايين عشرات الألوف من الدنانير، وقد بلغه أن خالد بن الوليد أنفق عشرة آلاف درهم قد منحها لأحد الشعراء، وهو الأشعث بن قيس، فأرسل إليه يعزله بعد التحقيق معه، فمن ذا عساه قد أرسل؟"
    },
    {
      "id": 734,
      "text": "إنه أرسل بلالًا."
    },
    {
      "id": 735,
      "text": "قال خالد: وأمسك بلال بعنقي وعقلني بعمامته وهو يقول: «إن أمير المؤمنين يريد أن يعرف كيف تنفق أموال المسلمين؟ »"
    },
    {
      "id": 736,
      "text": "فقلت: «إنه من مالي الخاص. »"
    },
    {
      "id": 737,
      "text": "ولكن عمر يعزل خالدًا، فسألوه في ذلك قائلين: «إن المال الذي أنفقه خالد هو من ماله الخاص، فلماذا تعزله؟ » قال: «لكيلا يعتقد الناس أن النصر بيد خالد! »"
    },
    {
      "id": 738,
      "text": "ويرضى خالد بأن ينزل حتى يصير ضابطًا بسيطًا بعد أن كان قائدًا، بل أميرًا كبيرًا من أمراء الجيوش، فالله أكبر! ما أعظم هذه الطاعة! بل ما أعظم عدل عمر وأبلغ حكمته."
    },
    {
      "id": 739,
      "text": "•••"
    },
    {
      "id": 740,
      "text": "وجاءت في حق سعيد بن حذيم والي حمص شكاية من الأهلين، فأرسل عمر في طلب رهط منهم، كما أرسل في طلب سعيد، واستوضحهم أسباب شكواهم في مواجهة واليهم، فقالوا: «إنه لا يخرج إلينا إلا بعد أن ترتفع الشمس قيد نخلتين، وإنه لا يخرج ليلًا قط، وإنه يمتنع عنا من يوم الخميس عصرًا إلى ما قبل صلاة الجمعة. »"
    },
    {
      "id": 741,
      "text": "وسكت سعيد، فالتفت إليه أمير المؤمنين عمر."
    },
    {
      "id": 742,
      "text": "قال الوالي: «يا أمير المؤمنين، ليس عندي خادم يساعد أهل البيت؛ ولذلك أنا مجبر على أن أعاونهم حتى أنتهي في الضحى، أما امتناعي من الخروج ليلًا فقد جعلت النهار لهم، والليل لله سبحانه وتعالى أتعبده فيه، ويأخذ جسمي في بعضه قسطه من الراحة، وأما امتناعي عن الخروج من عصر الخميس إلى ما قبل صلاة الجمعة؛ فذلك لأني أغسل ثيابي وأنتظر حتى تجف، فأخرج للصلاة ثم أتفقَّد شئونهم. »"
    },
    {
      "id": 743,
      "text": "فانظروا كيف كان الولاة في عهد عمر، بل انظروا كيف كان عمر يحمل أمته على الطريق!"
    },
    {
      "id": 744,
      "text": "•••"
    },
    {
      "id": 745,
      "text": "جاءه مرة أن سعد بن أبي وقاص والي الكوفة قد شيَّد الكوفة تشييدًا هندسيًّا بديعًا، وشيَّد لنفسه دارًا للإمارة وعليها باب، فاستشاط عمر غيظًا وغضبًا، وأرسل إلى سعد جنديًّا بسيطًا، وقال له: «اذهب وأحرق باب الأمير. »"
    },
    {
      "id": 746,
      "text": "أجل، كان العرب هندسيين، خططوا المدن، ولكنهم كانوا يتمشون على سنن الديمقراطية، فقد كانوا يعرفون أنهم خدم الشعب، لا ينبغي أن يحتجبوا عن الشعب بأبواب."
    },
    {
      "id": 747,
      "text": "الحكام والنزاهة وعدالتهم"
    },
    {
      "id": 748,
      "text": "كان عمر يحصي أموال عماله حين يوليهم، فإذا زادت أموالهم أضاف الزيادة إلى بيت المال؛ لأن الأمراء والحكام والولاة لا ينبغي أن يُثروا وهم في خدمة الشعب من أموال الشعب."
    },
    {
      "id": 749,
      "text": "لقد خطب عمر الناس، فقال:"
    },
    {
      "id": 750,
      "text": "يا أيها الناس! إني، والله، ما أرسل عمالي إليكم ليضربوا أبشاركم، ولا ليأخذوا أموالكم، ولكني أرسلهم إليكم ليعلموكم دينكم وسنتكم، ويقضوا بينكم بالحق، ويحكموا بينكم بالعدل، فمن فُعِلَ به شيء سوى ذلك فليرفعه إليَّ، فوالذي نفس عمر بيده لأُقِصَّنَّهُ منه."
    },
    {
      "id": 751,
      "text": "ووثب عمرو بن العاص، فقال: يا أمير المؤمنين، أرأيت إن كان رجل من أمراء المسلمين على رعيته فأدَّب بعض رعيته، إنك لتقصه منه؟"
    },
    {
      "id": 752,
      "text": "قال عمر: إِي والذي نفس عمر بيده، إذن لأقصنه منه، وكيف لا أقصه منه وقد رأيت رسول الله ﷺ يقتص من نفسه؟! ألا لا تضربوا المسلمين فتذلوهم، ولا تُجَمِّرُوهم فتفتنوهم، ولا تمنعوهم حقوقهم فتكفروهم، ولا تنزلوهم الغياض فتضيعوهم."
    },
    {
      "id": 753,
      "text": "كان عمر إذا بعث عماله اشترط عليهم: «أن لا تركبوا برذونًا، ولا تأكلوا نقيًّا، ولا تلبسوا رقيقًا، ولا تغلقوا أبوابكم دون حوائج الناس، إن فعلتم شيئًا من ذلك حلَّت بكم العقوبة. »"
    },
    {
      "id": 754,
      "text": "القضاء في عهد عمر"
    },
    {
      "id": 755,
      "text": "كان عمر أرحم على العدل من الرحمة ذاتها؛ ولذلك جعل إلى جانب عماله قضاة خصَّهم بالفصل بين الناس بالحق، وكان يُرسل إليهم الأوامر التي تعتبر لائحة داخلية للقضاء، بل إنها لخير اللوائح والقوانين، وإليكم مثالًا من هذه الأوامر بعث به إلى أبي موسى الأشعري، وهو من نعرف عدلًا وحكمة وحسن بلاء في الحروب، قال عمر:"
    },
    {
      "id": 756,
      "text": "بسم الله الرحمن الرحيم، من عبد الله عمر أمير المؤمنين إلى عبد الله بن قيس"
    },
    {
      "id": 757,
      "text": "سلامٌ عليك، أما بعد: فإن القضاء فريضة مُحكمة، وسُنة متبعة، فافهم إذا أُدلي إليك، فإنه لا ينفع تكلُّم بحقٍ لا نفاذ له، آسِ بين الناس في وجهك وعَدْلِكَ ومجلسك، حتى لا يطمع شريف في حيفك، ولا ييأس ضعيف من عدلك، البينة على من ادَّعى، واليمين على من أنكر، والصلح جائز بين المسلمين، إلا صلحًا أحلَّ حرامًا، أو حرَّم حلالًا، لا يمنعك قضاء قضيته اليوم، فراجعت فيه عَقْلَكَ، وهُدِيتَ فيه لرشدك أن ترجع إلى الحقِّ، فإن الحق قديم، ومراجعة الحق خيرٌ من التمادي في الباطل. الفهم! الفهم! فيما تلجلج في صدرك مما ليس في كتاب ولا سُنة، ثم اعْرِف الأشباه والأمثال، فقِس الأمور عند ذلك، واعْمد إلى أقربها إلى الله وأشبهها."
    },
    {
      "id": 758,
      "text": "واجعل لمن ادَّعى حقًّا غائبًا حَدًّا ينتهي إليه، فإن أحضر بيِّنته، وإلا استحْللت عليه القضيَّة، فإنه أنفى للشك، وأجْلى للعَمَى. المسلمون عدول بعضهم على بعض إلا مجلودًا في حدٍّ، أو مُجَرَّبًا عليه شهادة زور، أو ظَنِينًا في ولاء أو نسب، فإن الله تولى منكم السَّرائر، ودرأ بالبينات والأيمان، وإياك والقلق والضجر والتأذي بالخصوم، والتنكُّر عند الخصومات، فإن الحق في مواطن الحق يعظم به الله الأجر، أو يحسن به الذكر، فمن صحت نيته وأقبل على نفسه كفاه الله ما بينه وبين الناس، ومن تخلَّق للناس بما يعلم الله أنه ليس من نفسه شانه الله، فما ظنك بثواب الله في عاجل رزقه وخزائن رحمته، والسلام."
    },
    {
      "id": 759,
      "text": "حقًّا إن هذه هي أسس العدل، وقد أنشأ عمر مملكته عليها، والعدل أساس الملك."
    },
    {
      "id": 760,
      "text": "عمر والمساواة بين الرعية"
    },
    {
      "id": 761,
      "text": "ثم مثل لي عمر، وكيف كان لا يعرف طريقًا لمجاملة كبير، فالأمير والحقير لديه سِيَّان، وابن الأمير لا يعلو على ابن الصغير، ثم ذكرت ما حدث من اعتداء ابن عمرو بن العاص على ابن رجل فقير في مصر، وحضور الرجل وابنه إلى المدينة؛ حيث شكا الوالد أمر ولده إلى أمير المؤمنين الذي استقدم عمرو بن العاص وابنه، فلما مَثَلَا بين يديه في مواجهة شاكييهما، وأدلى الرجل بشكايته، أمر عمر ولد الرجل أن يضرب ابن عمرو بن العاص وإن كان أبوه حاكمًا."
    },
    {
      "id": 762,
      "text": "وما كان عمر يرضى أن يغتصب الحكام أراضي الرعية أو أموالهم، فقد حدث أن جار عمرو بن العاص على قطعة أرض لامرأة عجوز مسكينة قبطية، وضمها إلى الأرض التي شيَّد عليها مسجده، فجاءت المرأة إلى المدينة تسعى، فلما قابلت أمير المؤمنين وأفضت له بغصب أرضها بفعل عامله عمرو بن العاص، كتب إليه عمر يقول بعد حمد الله والثناء عليه:"
    },
    {
      "id": 763,
      "text": "يا ابن العاص، نحن أحق بالعدل من كسرى."
    },
    {
      "id": 764,
      "text": "فلما عادت المرأة إلى مصر وأعطت ابن العاص كتاب عمر، وضعه على رأسه إكبارًا وإجلالًا، وأعطى المرأة عشرة أمثال ثمن أرضها."
    },
    {
      "id": 765,
      "text": "عمر وعزوفه عن مال المسلمين"
    },
    {
      "id": 766,
      "text": "وتمثل في خاطري كيف كان عمر يقتر على نفسه؛ إذ كان يتقاضى من بيت مال المسلمين ما دون كفايته وأهله، إلى حد أنه كان يقترض من أمين بيت المال، فإذا تناول راتب الشهر وفَّى بما عليه من دين لهذا الأمين."
    },
    {
      "id": 767,
      "text": "وذكرت ما كان من أمر بعض أصحاب رسول الله ﷺ وإشفاقهم على ما وصلت إليه حالة عمر من الضيق وجهد العيش، وكيف اجتمعوا، ومنهم عثمان، وعلي، وطلحة، والزبير، وأتوا أم المؤمنين حفصة بنت عمر رضي الله عنها فأبلغوها بما اعتزموا عمله، وهو زيادة راتب أمير المؤمنين، وطلبوا منها ألا تبلغ أباها، ولكن حفصة أبلغَتْ والدها، فغضب وقال: «مَن هؤلاء؟! لأسوأنَّهم. » قالت: «لا سبيل إلى معرفتهم»، قال لها متسائلًا: ما أفضل ما اقتنى الرسول من الملابس؟"
    },
    {
      "id": 768,
      "text": "قالت: «ثوبان كان يلبسهما للوفد والجمع. »"
    },
    {
      "id": 769,
      "text": "– وأيُّ طعام أصابه أحسن؟"
    },
    {
      "id": 770,
      "text": "– صرف من شعير يُطهى فيكون دسمًا حلوًا."
    },
    {
      "id": 771,
      "text": "– فأيُّ مبسط له كان أوطأ؟"
    },
    {
      "id": 772,
      "text": "– كساء ثخين نربعه في الصيف، فإذا جاء الشتاء بسطنا نصفه وتدثَّرنا بنصفه."
    },
    {
      "id": 773,
      "text": "– إذن فأبلغيهم يا حفصة أن رسول الله ﷺ قدَّر فوضع الأمور في مواضعها، وتبلَّغ بالترجية، وإنما مثلي ومثل صاحبَي كثلاثة سلكوا طريقًا، فمضى الأول لسبيله وقد تزوَّد فبلغ المنزل، ثم اتَّبعه الآخر فسلك سبيله فأفضى إليه، ثم اتَّبعهما الثالث، فإن لزم طريقهما، ورضي بزادهما لحق بهما، وإن سلك طريقًا غير طريقهما لم يلقهما."
    },
    {
      "id": 774,
      "text": "•••"
    },
    {
      "id": 775,
      "text": "وذكرت كيف كان عمر يطبِّع ولديه: عبد الله، وعبيد الله، وزوجه على طبعه، كما طبَّع ولاته وعماله أيضًا على الزهد والعزوف عن مال المسلمين."
    },
    {
      "id": 776,
      "text": "ولقد روى مالك^(١) أن عبد الله وعبيد الله ابني عمر خرجا في جيشٍ إلى العراق، فلما قفلا مرَّا على أبي موسى الأشعري، وهو أمير البصرة، فرحَّب بهما وسهَّل، ثم قال: «لو أقدر لكما على أمرٍ أنفعكما به؟ » ثم قال: «بلى، ها هنا مال من مال الله، أريد أن أبعث به إلى أمير المؤمنين، فأسلفكماه فتبتاعان به متاعًا من متاع العراق، ثم تبيعانه في المدينة، فتؤدِّيان رأس المال إلى أمير المؤمنين، ويكون لكما الربح»، فقالا: «وددنا ذلك»، ففعل، وكتب إلى عمر بن الخطاب أن يأخذ منهما المال، فلما قدما المدينة باعا وربحا، فلما دفعا المال إلى والدهما قال: «ابنا أمير المؤمنين يستغلان مال المسلمين! أدِّيا المال وربحه»، فأما عبد الله فسكت، وأما عبيد الله فقال: «ما ينبغي لك يا أمير المؤمنين هذا، لو نقص هذا المال أو هلك لضمنَّاه. » فقال عمر: «أدِّيا …» فسكت عبد الله، وراجعه عبيد الله، فقال رجل من جلسائه: «يا أمير المؤمنين، لو جعلته قراضًا؟"
    },
    {
      "id": 777,
      "text": "»"
    },
    {
      "id": 778,
      "text": "فأخذ عمر رأس المال ونصف ربحه، وأخذ عبد الله وعبيد الله النصف الآخر من الربح."
    },
    {
      "id": 779,
      "text": "هذا عن ولديه، أما عن زوجه فقد مرَّ بخاطري كيف حدث أنه بعد أن تم الصلح بينه وبين ملك الروم وأخذت العلاقات الودية تتمكَّن أواصرها بينهما، أهدت امرأته بعض الطيب والمشارب إلى امرأة ملك الروم، فجمعت هذه نساءها واستشارتهن فيما تقدمه لامرأة عمر من الهدايا، فأشرن عليها ببعض الهدايا، وكان منها عقد فاخر، فلما رآه عمر أخذه وأمر بالصلاة الجامعة، فاجتمع المسلمون وصلى بهم ركعتين، وقال: «إنه لا خير في أمرٍ أُبرِمَ عن غير شورى من أموري، قولوا لي في هدية أهدتها أم كلثوم (أعني امرأته) لامرأة ملك الروم، فأهدت لها امرأة ملك الروم عقدًا؟ » فقال قائلون: هو لها. فرد عليهم بقوله: «ولكن البريد (الذي أتى بالهدية) بريد المسلمين، والرسول رسولهم، والمسلمون عظموها في صدرها. » ثم أمر بها لبيت مال المسلمين."
    },
    {
      "id": 780,
      "text": "اغتيال عمر"
    },
    {
      "id": 781,
      "text": "ذكرتُ كل ذلك عن عمر، وهو قطرة من محيط في التحدُّث عن خلقه العالي، وعدله الذي لا يُجارى، وذكرت كيف قُتل غيلة وغدرًا."
    },
    {
      "id": 782,
      "text": "قتل عمر"
    },
    {
      "id": 783,
      "text": "رأيتُ بعيني مخيلتي كيف لمَّا كان الصبح يومًا من الأيام، وخرج عمر للصلاة، ثم دخل المسجد بعد أن استوَتْ صفوف المصلين، وجاء فكبَّر … وكيف دخل أبو لؤلؤة في الناس وفي يده خنجر له رأسان، نصابه في وسطه، فضرب عمر ست ضربات إحداهن تحت سرته، وهي التي قتلته، وقُتل معه كُليب بن أبي بكير الليثي، وكان خلفه. فلما وجد عمر حر السلاح سقط، وقال: «أفي الناس عبد الرحمن بن عوف؟ » قالوا: نعم، هو ذا، قال: «تقدَّم فصلِّ»، فصلى عبد الرحمن بن عوف وعمر طريح، ثم احتُمِل فأُدخِل داره، ثم دُعِيَ له الطبيب، فقال: «أيُّ الشراب أحب إليه؟ » فجيء له بنقيع التمر فسقاه، فخرج على حاله من الجرح، ثم سقاه اللبن، فخرج على حاله، فأيقن أنه ميت، ولم يجد للقضاء حيلة."
    },
    {
      "id": 784,
      "text": "وقد توفي عمر لثلاث ليالٍ بقين من ذي الحجة، ودُفن صبيحة يوم الأربعاء في حجرة عائشة مع صاحبيه محمد وأبي بكر، بعد أن استأذن عائشة في ذلك بعد أن طُعِن."
    },
    {
      "id": 785,
      "text": "^(١ )نقلًا عن الموطَّأ."
    },
    {
      "id": 786,
      "text": "الباب التاسع"
    },
    {
      "id": 787,
      "text": "في مقابر البقيع"
    },
    {
      "id": 788,
      "text": "التفت المدعي إليَّ وهو يقول: «والآن تهيَّأ للخروج. »"
    },
    {
      "id": 789,
      "text": "وما كدتُ أسلم وأفرغ من الصلاة حتى قال لي المدعي: «هيا بنا»، فقلت: «وإلى أين؟ » قال: «إلى مقابر البقيع. »"
    },
    {
      "id": 790,
      "text": "وخرجتُ من المسجد الشريف وأنا منشرح الصدر، مغتبط النفس، مطمئن الروح، متمنيًا المكث في هذه الأرض الطاهرة، بعيدًا عن ذلك العالم الموحش المليء بالأرجاس، فسلط الله عليه نار الحرب في هذه الدنيا، كما أنذر الكافرين والمشركين والمفسدين بما سيلاقون في الآخرة من عذاب النار في الجحيم."
    },
    {
      "id": 791,
      "text": "•••"
    },
    {
      "id": 792,
      "text": "أشار المدعي بعد خروجنا من المسجد الشريف وقال: ها هو ذا البقيع لا يبعد خمسين خطوة، وها نحن أولاء مقبلون عليه."
    },
    {
      "id": 793,
      "text": "صعدنا ربوة انتشرت فوقها قبور من الأحجار السود، وكنت خاشع النفس في إطراقٍ وتفكير، فشعرتُ بيد المدعي تربت على كتفي وهو يقول: «عرِّج يمينًا»، ففعلت، ثم قال المدعي: أنت تقف الآن أمام قبر زوجات الرسول ﷺ فانحنيتُ إجلالًا وقلت: السلام عليكن يا زوجات رسول الله، وأخذ المدعي يتلو أدعيته وأنا أشعر الشعور الذي يتملكني حين أجوس خلال الجنة، فقد كنت حقًّا في الجنة."
    },
    {
      "id": 794,
      "text": "كان يتملكني كذلك شعور بأني لستُ أهلًا لأن أسير بين هذه القبور الطاهرة، وكنت كمن يخشى أن يُبعَث أولئك الكرام من مراقدهم، ويتمعَنون فيَّ من ذروة رأسي حتى أخمص قدمَي، ويقولون: «هذا رجل من مجتمع تجرَّد من جميع الصفات الطيبة، والفضائل الإنسانية. »"
    },
    {
      "id": 795,
      "text": "نعم، إنهم ينظرون إلى ثوبي الحريري، وطربوشي الأحمر، وإلى مظلتي، فيظنونني أضحوكة أتت لأهل المدينة."
    },
    {
      "id": 796,
      "text": "لذلك كنت أمشي وأنا في خوفٍ وخشية من أن أُقِضَّ مضاجع أولئك الأبطال، وكيف لا أخاف ولا أشعر بالخشية وأنا أسير بين علماء أعلام، وقُوَّاد عظام، وحكماء وفلاسفة، وأطباء عباقرة، وقضاة مجتهدين، وفقهاء ثقات، وما إلى أولئك من أعضاء مجتمع يختلف عن مجتمعنا في الملبس والعقائد والعادات اختلافًا جوهريًّا."
    },
    {
      "id": 797,
      "text": "زوجات الرسول وزعيمات النساء"
    },
    {
      "id": 798,
      "text": "حين وقفتُ أمام قبر زوجات الرسول وأقرأتهن السلام كما سبق أن وصفت، كانت مخيلتي مشغولة بحياة الرسول الزوجية."
    },
    {
      "id": 799,
      "text": "لقد كان محمد أمينًا، بل هو المثل الأعلى في الأمانة والصدق والوفاء، فتزوج خديجة رضي الله عنها وهو في الخامسة والعشرين، في حين أنها تكبره؛ إذ كانت في الأربعين، كما كانت ثيبًا، وإذن فلم يكن زواجه بها زواج متعة، وكذلك لم تكن زيجاته كلها للمتعة، ولكنها كانت لأشرف الغايات، وأنبل المقاصد، وما تقوَّل المتقوِّلون إلا زورًا وبهتانًا."
    },
    {
      "id": 800,
      "text": "لقد دامت حياة محمد مع خديجة خمسًا وعشرين سنة، فماتت وهو في الخمسين، فحزن ﷺ عليها أشد الحزن، ولم يتزوج إلا بعد أن اضطرته دواعٍ اجتماعية وتشريعية وسياسية إلى الزواج."
    },
    {
      "id": 801,
      "text": "تزوَّج محمد بعد وفاة خديجة بزوجته الثانية: سودة بنت زمعة، من قبيلة بني عامر العزيزة الجانب لدواعٍ اجتماعية."
    },
    {
      "id": 802,
      "text": "لقد كان يريد خطب ود هذه القبيلة، وقد خطبتها عليه خولة بنت حكيم؛ إذ زارته يومًا للتعزية في وفاة خديجة، فوجدته مهمومًا حزينًا أشد الحزن، فقالت له: أراك يا محمد قد أسرفت في الحزن."
    },
    {
      "id": 803,
      "text": "فقال: أجل، هي أم العيال، وربة البيت."
    },
    {
      "id": 804,
      "text": "قالت: أفأخطب عليك؟"
    },
    {
      "id": 805,
      "text": "قال: إن شئتِ، فإنكن معشر النساء أرفق بذلك."
    },
    {
      "id": 806,
      "text": "فخطبت عليه سودة وتزوج بها."
    },
    {
      "id": 807,
      "text": "أما زواجه بعائشة فقد كان تقديرًا منه ﷺ لوفاء أبي بكر، والمصاهرة أقل ما يكون من جزاء لصداقة ذلك الصحابي الصديق، والخليفة الأول العظيم."
    },
    {
      "id": 808,
      "text": "وليس أبلغ في الدلالة على أن زيجات الرسول لم تكن للمتعة من أنه تزوج بعد عائشة، مع أنها كريمة أقرب الصحابة إليه، وكانت من أجمل النساء، فضلًا عن صغر سنها؛ إذ تزوج بها وكانت في التاسعة من عمرها، وكان يميل إليها كل الميل، فقد رُويَ أنه قال يومًا لها ما معناه: يا عائشة، إن حبكِ في قلبي كالعروة الوثقى."
    },
    {
      "id": 809,
      "text": "وكانت عائشة تتيه على الرسول؛ إذ كانت تقول له: ما حال العروة يا رسول الله؟"
    },
    {
      "id": 810,
      "text": "فكان يجيب بما معناه: إنها على حالها، لم تتبدل ولم تتغير."
    },
    {
      "id": 811,
      "text": "فلو أن زيجاته كانت للمتعة لكان له من عائشة خير متعة."
    },
    {
      "id": 812,
      "text": "وكان الرسول ﷺ مثال الزوج الذي يداعب زوجه ويلاطفها، فقد حدث أنه شاهد عائشة يومًا وهي تلعب ببضع عرائس، فقال لها: «ما هذا يا عائشة! » فقالت: إنهن بناتي يا رسول الله."
    },
    {
      "id": 813,
      "text": "ورأى بين العرائس فرسًا ذا جناحين، فقال: «أجناحان؟ » فقالت عائشة: «أما سمعت يا رسول الله أن لسليمان خيلًا لها أجنحة؟ » فضحك ﷺ حتى بدت نواجذه الشريفة. فهل يصح لذوي العقول — وهذه كانت مكانة عائشة، رضي الله عنها، عند الرسول — أن يكون زواجه بعد أن بنى بها زواج متعة؟"
    },
    {
      "id": 814,
      "text": "ولقد كانت عائشة زعيمة النساء في صدر الإسلام، فقد قال رسول الله ﷺ: «خذوا نصف دينكم من هذه الحميراء»، فكانت خير راوية للأحاديث النبوية الشريفة، يرجعون إليها في كثير من الفتاوى الفقهية والشرعية، وكذلك اشتركَتْ في الخلاف السياسي الذي نشب بين معاوية وعلي، وقادت المسلمين في معركة الجمل، ومما يُذكر عن معجزات الرسول بهذه المناسبة أنه ﷺ تنبأ بأن كلاب إحدى البقاع المتاخمة لمكان المعركة ستنبح عائشة، وقد ذكرت عائشة وهي في المعركة هذا الحديث، فسألتْ أين نحن الآن؟ فلما قيل لها إنها في مكان كذا، ونبحتها الكلاب فيه، ذكرت مطابقة الحديث للمكان، فتركت المعركة وعادت، وانسلخت من الخلاف السياسي أيضًا."
    },
    {
      "id": 815,
      "text": "•••"
    },
    {
      "id": 816,
      "text": "لقد تزوج الرسول بأم سلمة، وكانت زوجة مسلم مات في سبيل الله والدفاع عن الإسلام، وكان زواجه بها تشريفًا لشهداء الإسلام وتطمينًا لقلبها."
    },
    {
      "id": 817,
      "text": "ومما يُروى عن دعابات الرسول مع زوجاته أنهن سألنه يومًا: من منا يا رسول الله ألحق بك؟ فقال: أطولكن ذراعًا، ثم ضحك والتفت إلى أم سلمة، وهي ألحق بالرسول بعد وفاته ﷺ."
    },
    {
      "id": 818,
      "text": "وأما زواجه بحفصة بنت عمر فقد كان كذلك تقديرًا منه لمكانة أبيها رضي الله عنه واعترافًا بفضل ما أبلى في سبيل مجد الإسلام وعظمته التي بلغت الذروة العليا في عهد الفاروق، فضلًا عن المساواة بين خلفائه، فقد صاهر أبا بكر من قبل، كما زوَّج خليفتيه عثمان وعلي ببناته."
    },
    {
      "id": 819,
      "text": "•••"
    },
    {
      "id": 820,
      "text": "أما زواجه بزينب بنت جحش فقد كان لغاية تشريعية، حتى يبين للمسلمين أن لا حرج عليهم في أزواج أدعيائهم إذا قضوا منهن وطرًا، فمرحى، لهذه الديمقراطية الحقة المتواضعة التي أوصى بها الإسلام ونص عليها. وليس أبلغ في الدلالة على التواضع من أن يتزوج محمد (سيد الخلائق وفخر قريش) بامرأة كانت بالأمس خليلة أحد مواليه، وليس أبلغ في الدلالة كذلك على التواضع من أن تتزوج حفيدة عبد المطلب خادمها زيدًا."
    },
    {
      "id": 821,
      "text": "•••"
    },
    {
      "id": 822,
      "text": "دارت كل هذه الأفكار والخواطر، وأنا ماثل أمام قبر زوجات الرسول، أولئك المؤمنات القانتات، فطبن نومًا أيتها الزوجات الكريمات، وإن الساعة آتية لا ريب فيها، وإنكن لفي نعيم."
    },
    {
      "id": 823,
      "text": "أمام قبر فاطمة"
    },
    {
      "id": 824,
      "text": "وشعرتُ بيد المدعي تقبض على يدي، ثم يقودني إلى قبرٍ مجاور لقبر زوجات الرسول وهو يقول: ها هو ذا قبر فاطمة الزهراء."
    },
    {
      "id": 825,
      "text": "وهنا أخذتني نشوة فاضت على نفسي؛ إذ شعرت بأني ماثل أمام قبر ابنة الرسول، أم الحسن والإمام أبي عبد الله الحسين، خير شباب الجنة في الجنة، وريحانة المصطفى سيد الأولين والآخرين."
    },
    {
      "id": 826,
      "text": "قلت أحيي فاطمة البتول رضي الله عنها: السلام عليكِ يا بنت الرسول، إن الساعة آتية لا ريب فيها، وإن الله يبعث من في القبور، أنتم السابقون ونحن اللاحقون، والملك لله الواحد القهار."
    },
    {
      "id": 827,
      "text": "ثم ذكرت في هذه المناسبة أنه حين نزلت الآية الشريفة بما معناه: وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ، لم يجد ﷺ من العشيرة من هو أقرب إليه من فاطمة، فقال لها ما معناه: «إن أباكِ لا يغنيكِ عن العمل الصالح شيئًا، فالعمل العمل يا فاطمة»، فانظر كيف بدأ الرسول، بدأ بنفسه في العمل بالقوانين والتعاليم حتى يكون خير قدوة للمسلمين."
    },
    {
      "id": 828,
      "text": "أسماء بنت أبي بكر"
    },
    {
      "id": 829,
      "text": "ذكرت أسماء بنت أبي بكر، أم عبد الله بن الزبير، من الزعيمات؛ إذ يُروى عنها أن ابنها سألها عن قتاله مع الحجاج بن يوسف، وهل يمضي فيه؟ فقالت: ما يضير الشاة السلخ بعد الذبح؟"
    },
    {
      "id": 830,
      "text": "ويُروى أن الحجاج صلب عبد الله بن الزبير في الكعبة الشريفة، وأن أهل مكة طلبوا من أسماء أن تتشفَّع لابنها عند الحجاج لدفنه فأبَتْ، وأخيرًا وبعد جهد قبلت رجاءهم، وكتبت إلى الحجاج قائلة: أما آن لهذا الفارس أن يترجَّل؟"
    },
    {
      "id": 831,
      "text": "وقد خجل الحجاج من نفسه، ودفنه."
    },
    {
      "id": 832,
      "text": "•••"
    },
    {
      "id": 833,
      "text": "لقد خطبَت [عائشة] الناس قائلة:"
    },
    {
      "id": 834,
      "text": "أبي وما أبيه! أبي والله لا تَعْطُوه الأيدي، ذلك طود منيف، وفرع مديد، هيهات الظنون، أَنْجَحَ إذْ أَكْدَيْتُم، وسَبَقَ إذْ وَنَيْتُم سَبْقَ الجَوَادِ إذا استولى على الأَمَد، فتى قريش ناشئًا، وكَهْفُها كهلًا، يفك عانيها، ويَرِيشُ مُمْلِقَها، ويرأب شعبها، ويلم شعثها، حتى خلبته قلوبها، ثم استشرى في دين الله، فما برحت شكيمته في ذات الله عز وجل حتى إذا اتخذ بفنائه مسجدًا يحيي فيه ما أمات المبطلون، إلى أن قبض الله نبيه، فضرب الشيطان رواقه، ومد عليه ونصب حبائله، وأَجْلَبَ بخَيْله ورَجْله، واضطرب حبل الإسلام، ومرج عهده، وماج أهله، وبغى الغوائل … إلى أن قالت: فأيَّ أيام أبي تنقمون؟ أيوم إقامته إذ عدل فيكم؟ … أقول قولي هذا وأستغفر الله لي ولكم."
    },
    {
      "id": 835,
      "text": "فانظر رحمك الله بلاغة زوج رسول الله، وعظم حكمها، وسمو عقلها، وواسع علمها وخبرتها، وبرها بأبيها وقد عدل حين حكم، فإذا بها تتولى الدفاع عنه أمام المسلمين ضد أقوال المبطلين بأبدع بيان، وأفصح لسان، وبأحكم جنان، وبأشد غيرة على الإسلام ومجده ومستقبله."
    },
    {
      "id": 836,
      "text": "وكيف تنسى موقف عكرشة بنت الأطرش، فقد دخلت على معاوية ذات يوم متكئة على عكازة، فبعد أن حيته تحية الإسلام، ونادته بيا أمير المؤمنين، دارت بينهما المساجلة التالية: بدأ معاوية الحديث متسائلًا: الآن صرت عندكِ أمير المؤمنين؟"
    },
    {
      "id": 837,
      "text": "– نعم، إن عليًّا مات."
    },
    {
      "id": 838,
      "text": "– ألستِ متقلدة حمائل السيف يوم معركة صفين؟ تقولين للمقاتلين بأعلى صوتكِ: «إن معاوية دلف إليكم بعجم العرب، لا يفقهون الإيمان، ولا يدرون ما الحكمة، دعاهم إلى الباطل فأجابوه، واستدعاهم إلى الدنيا فلبوه! فالله الله عباد الله في دين الله، هذه بدر الصغرى، فيا معشر المهاجرين الأخيار امضوا على بصيرتكم، واصبروا على عزيمتكم، ولاقوا أهل الشام الحُمُر المستنفرة، فرَّتْ من قسورة، تقصع قصع البعير. »"
    },
    {
      "id": 839,
      "text": "إلى أن قلت: «أيها الناس، إن الأكياس استقصروا عمر الدنيا فرفضوها، واستبطئوا مدة الآخرة فسعوا لها. أيها الناس، لولا أن تبطل الحقوق، وتُعطَّل الحدود، ويظهر الظالمون، وتقوى كلمة الشيطان لما اخترنا ورود المنايا على خفض العيش وطيبه. فإلى أين تريدون رحمكم الله؟ عن ابن عم رسول الله ﷺ وزوج ابنته، وأبي ابنيه، خُلق من طينته، وتفرَّع عن نبعته، وخصَّه بسرِّه، وجعله باب مدينته، وأعلم بحبه المسلمين، وأبان ببغضه المنافقين، فلم يزل كذلك يؤيده الله بمعونته، ويمضي على سنن استقامته، يفرح لراحة اللذات، وهو يفلق الهام، ويكسر الأصنام، وإذ صلى والناس مشركون، وأطاع والناس مرتابون، فلم يزل كذلك حتى قتل مبارزي بدر، وأفنى أهل أُحُد، وفرَّق جمع هوازن، فيا لها من وقائع زرعت في قلوب قومهم نفاقًا وردةً وشقاقًا …» إلخ."
    },
    {
      "id": 840,
      "text": "ثم أمسك معاوية عن الكلام، وبعد هُنيهة استتلى وقال: ثم أراكِ على عصاكِ هذه (وأشار إلى العكازة) قد انكفأ عليك العسكر يقولون: هذه عكرشة. ولولا أن أمر الله قدر مقدور لتغيرت العاقبة، فما حملكِ على هذا؟"
    },
    {
      "id": 841,
      "text": "– يا أمير المؤمنين، يقول الله جلَّ ذكره: يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ، وإن اللبيب إذا كره أمرًا لا يحب إعادته."
    },
    {
      "id": 842,
      "text": "– صدقتِ، اذكري حاجتكِ."
    },
    {
      "id": 843,
      "text": "– كانت صدقاتنا تؤخذ من أغنيائنا، فتُردُّ على فقرائنا، وقد فقدنا ذلك، فما يُجبَر لنا كسير، ولا يُنعَش لنا فقير، فإن كان عن رأيك فمثلك من انتبَهَ من الغفلة، وراجَعَ التوبة، وإن كان عن غير ذلك فما مثلك من استعان بالخونة، ولا استعمل الظلمة."
    },
    {
      "id": 844,
      "text": "– يا هذه، إنه ينوبنا من أمور رعيتنا ثغور تتفتَّق، وبحور تتدفَّق."
    },
    {
      "id": 845,
      "text": "– سبحان الله، والله ما فرض الله لنا حقًّا فجعل فيه ضررًا لغيرنا وهو علام الغيوب."
    },
    {
      "id": 846,
      "text": "– هيهات يا أهل العراق! نبهكم علي فلم تطاقوا …"
    },
    {
      "id": 847,
      "text": "فهل ترى اليوم امرأةً في العالم تحاسب الحاكم حسابًا عسيرًا كما حاسبَتْ عكرشة بنت الأطرش أمير المؤمنين معاوية مثل هذا الحساب العسير؟ ثم تنبه إلى وجوب التمسُّك بشرائع الدين، فلا يسعه إلا أن يرجع إلى الصواب، فيأمر بأن تُرد لها صدقاتها، كما تُرد سائر صدقات فقراء المسلمين؟"
    },
    {
      "id": 848,
      "text": "أجل، بمثل هذا القول البليغ كانت المرأة العربية في الإسلام، تطوف بين رجال الجيش، تُقوِّي من عزيمتهم، وتحثهم على شدة الطعن والقتال! بل لقد كانت المرأة العربية تقاتل مع المقاتلين من الرجال، وبين صفوف الجند؛ ففي معركة اليرموك كان ابن الأزور يقاتل إلى جانب خالد بن الوليد قتال المستميت لتفوُّق الأعداء في العدد والعدة، ولكن كانت الضربة الواحدة من ضرباته تطيح الرءوس، حتى قُطعت يده اليسرى، فسارعت أخته إلى تضميد جراحه، وعاد يقاتل أشد قتال، وقد حثته أخته قائلة: «هيا يا ابن الصحراء، هيا فقاتل في سبيل الله، ولا بد من أن تغلب الروم. »"
    },
    {
      "id": 849,
      "text": "وأخذ ابن الأزور يقاتل بقلبٍ لا يهاب الموت، حتى وقع أسيرًا في يد الرومان، وإذا بفارس مُقنَّع يظهر في الميدان، ويقاتل في الصف نفسه الذي كان يقاتل فيه ابن الأزور، ويأتي من فنون الحرب والكر والفر ما جعل خالدًا معجبًا حائرًا متسائلًا: من ذا عساه يكون هذا البطل المقنع؟"
    },
    {
      "id": 850,
      "text": "وما هي إلا لحظات حتى زجَّ ذلك البطل بنفسه بين عسكر الرومان، ثم ظهر بعد ذلك حاملًا ابن الأزور."
    },
    {
      "id": 851,
      "text": "ولم يستطِع خالد بن الوليد صبرًا، فنزع القناع عن وجه ذلك البطل، فإذا به أخت ابن الأزور نفسها."
    },
    {
      "id": 852,
      "text": "وما شاهد جيش ابن الوليد شجاعة هذه الفتاة وبطولتها حتى دبَّت الحماسة في قلوب رجاله، واستطاعوا على الرغم من قلة عددهم وتفوُّق عدد الروم وعدتهم، أن يُحرِزوا النصر في الميدان."
    },
    {
      "id": 853,
      "text": "ثم انظر إلى بلاغة وقدرة المرأة العربية وعِظَم حصافتها في الدفاع عن نفسها، حين أشار رجال بلاط معاوية عليه بأن يقتل أم الخير (وقد كان لها شأن هي الأخرى معه)، فأجاب معاوية: بئس الرأي؟ أيحسُن بمثلي أن يقتل امرأة؟ ثم سألها معاوية: كيف حالكِ؟"
    },
    {
      "id": 854,
      "text": "– بخير. أدام الله لك النعمة."
    },
    {
      "id": 855,
      "text": "– أتدرين فيما بعثتُ إليكِ؟"
    },
    {
      "id": 856,
      "text": "– وأنَّى لي بعلم ما لم أعلم؟ فلا يعلم الغيب إلا الله عز وجل."
    },
    {
      "id": 857,
      "text": "– ألستِ الراكبة الجمل الأحمر يوم صفين تحضِّين الناس على القتال؟ فما حملكِ على هذا؟"
    },
    {
      "id": 858,
      "text": "– مات الرأس، وبُتِر الذَّنَب، ولن يعود ما ذهب، والدهر ذو غير، والأمر يحدث بعده الأمر."
    },
    {
      "id": 859,
      "text": "– والله يا أم الخير ما أردتِ إذ ذاك إلا قتلي، والله لو قتلتكِ ما خرجت في ذلك، فقالت: والله ما يسوءني يا ابن هند أن يجري الله ذلك على يدي من يسعدني الله بشقائه."
    },
    {
      "id": 860,
      "text": "– هيهات يا كثيرة الفضول! ما تقولين في عثمان؟"
    },
    {
      "id": 861,
      "text": "– وما عسيتُ أن أقول فيه؟ استخلفه الناس وهم له كارهون، وقتلوه وهم راضون."
    },
    {
      "id": 862,
      "text": "– إيه يا أم الخير، هذا والله أصلكِ الذي تبنين عليه."
    },
    {
      "id": 863,
      "text": "– لكن الله يشهد، وكفى بالله شهيدًا، ما أردتُ بعثمان نقصًا، ولقد كان سبَّاقًا إلى الخير، وإنه لرفيع الدرجة."
    },
    {
      "id": 864,
      "text": "وذكرتُ تلك المجالس التي كانت تتزعمها فُضليات النساء، ويعقدنها في دورهن، ويتذاكرن فيها مختلف الأحاديث التي هي خير خلاصة للعلم والأدب والفضل، فقد كان يلجأ إلى عائشة بنت طلحة في الطائف أكابر القوم وأشراف مكة والمدينة، وكانت ذات روح عالٍ، وكبرياء وجمال نادر."
    },
    {
      "id": 865,
      "text": "ومن أظرف ما يُروى عنها أنها كانت ذات يوم تطوف بالبيت، فعنَّ لأمير مكة أن يؤخِّر إقامة الصلاة حتى تنتهي من طوافها، فكان جزاؤه أن عزله الخليفة عبد الملك، فانظر كيف لم يتردد الخليفة عن توقيع القصاص على عامله، دون نظر إلى مجاملة سيدة من فضليات النساء وأعلاهن مكانة اجتماعية في صدر الإسلام."
    },
    {
      "id": 866,
      "text": "ومما يُذكر عن تمسك النساء المسلمات بالعقيدة أن عمار بن ياسر كان الكفار يخرجونه كل يوم في حرِّ الظهيرة الخانق ويعذبونه هو وأمه وأبوه، وكان الرسول ﷺ يمر بهم قائلًا ما معناه: «صبرًا يا آل ياسر، موعدكم الجنة. » ومات ياسر وهو في أشد حالات العذاب، فأغلظَتْ أمه القول لأبي جهل ولعنته."
    },
    {
      "id": 867,
      "text": "فقال لها: «إني أحفظ لكِ قولكِ. » ثم طعنها بحربة فقتلها، وكانت أول شهيدة في الإسلام، وقد أمرَتْ أولادها بالحرص على الاستمساك بالدين، فظلوا متمسكين بدينهم حتى تداركهم الله بلطفه، والله لطيف بعباده، وكانوا من الناجين، بل لقد كانوا من خير الصحابة الأجِلَّاء."
    },
    {
      "id": 868,
      "text": "•••"
    },
    {
      "id": 869,
      "text": "مرَّ بمخيلتي ذلك كله، فأكبرتُ الإسلام من هذه الناحية، فقد حرص على أن يكون للمرأة فيه مكانتها اللائقة، فنزل التشريع الإلهي شارحًا واجباتها، مبينًا حقوقها، مدافعًا عنها على عكس ما كانت عليه حال النساء في عهد اليونان والرومان، فقد كانت قوانين القوم تُحرِّم على المرأة حتى ابتياع دار تجعلها لسكناها."
    },
    {
      "id": 870,
      "text": "كان العرب يُدركون وهم في بداية عظمتهم أنه لكي يبلغوا أوج العظمة والمجد لا بد من أن تشاطر المرأة بنصيبها في مجهود الرجل، فيتعاون الاثنان على استكمال بناء العظمة، فكما أن الأسرة الصالحة تُرجِع صلاحها إلى مشاطرة الزوجة زوجها أعباء الحياة، فكذلك الأمة لا تبلغ أعلى مكانة من العظمة والمجد إلا بتوافر جهد المرأة مع الرجل في خدمة الصالح العام."
    },
    {
      "id": 871,
      "text": "ولقد تقوَّل المتقوِّلون على الدين، وأوَّلوا الأحكام التي نزل بها الإسلام وشرعها لعلاقة الرجل بالمرأة وتنظيم أحوالها تأويلًا منكرًا، فنظروا في تعدد الزواج من الناحية البهيمية، ولم يُدركوا الحِكَم والعبرة منه."
    },
    {
      "id": 872,
      "text": "لم يُدركوا أن المرأة حين تكون حاملًا وعلى إثر الوضع تهجر فراش زوجها، وكذلك تهجره وقت العادة الشهرية، فبدلًا من أن تقوم علاقة غير شرعية بين الرجل وامرأة أخرى فليس هناك ما يمنع من أن تكون العلاقة بين زوجة ثانية ما دام الدين قد فرض المساواة بين الزوجات والعدل بينهن، فلا يؤثِر الزوج واحدة من زوجاته على الأخرى."
    },
    {
      "id": 873,
      "text": "ولقد اعترف جوستاف لوبون بهذا — وهو من نعرف من علو الكعب وبُعد الصيت في علوم الاجتماع — اعترف هذا العالِم الفرنسي بفضل الإسلام على المرأة بما فرضه على الزوج من عدالة حيال زوجاته، كما أثبت الحكمة في تعدد الزوجات، حتى لقد ذهب إلى أبعد مدى في مصارحة قومه بأنه قلَّ أن يوجد زوج دون خليلة في فرنسا."
    },
    {
      "id": 874,
      "text": "وكذلك حيَّا جوستاف لوبون روح الحرية في الملكية وحرية التصرف فيها، هذا الروح الذي بدا في النص في الإسلام على حق المرأة في التمتع بالحرية في أن تمتلك، وبالحرية في أن تتصرف في ممتلكاتها، كما أنه سجل للعرب فضل المدنية الصحيحة بتعليم المرأة، ومساهمتها في الحركة الفكرية في وقت السلم، وبالسير جنبًا إلى جنب مع الرجل في ميادين الوغى والقتال."
    },
    {
      "id": 875,
      "text": "للمرأة مكانتها الخطيرة، تحضر مجالس الرسول ﷺ وكانت تتعلم الأدب والفقه والعلم والفلسفة، حتى شئون الحرب وفنونها."
    },
    {
      "id": 876,
      "text": "أجل، كانت دولة العلم والأدب والشعر والغناء في ذلك الوقت، في أوج عظمتها ومنتهى ازدهارها، فقد كان يغذيها الرجال والنساء معًا، والنظام العائلي إذا اكتمل، فلا بد من أن يكتمل النظام القومي."
    },
    {
      "id": 877,
      "text": "فالأسرة هي أساس الحياة القومية الصحيحة."
    },
    {
      "id": 878,
      "text": "وكانت السيدة سكينة بنت الحسين بن علي رضوان الله عليهم أجمعين في مقدمة ذوي الفضل والأدب والعلم، وكانت تجلس خلف ستار في مجالس الشعراء والعلماء، وتستمع إلى الشعر، وتنقده نقد خبير، كما كانت دارها ندوة للدين والفلسفة والأدب والحكمة."
    },
    {
      "id": 879,
      "text": "ومن أبدع ما وصفَتْ به السيدة سكينة أهل الشام من الأنصار الذين بايعوا معاوية وخرجوا على عليٍّ ما رُويَ من أنها أبلغَتْ مدير الشرطة أن سوريًّا اقتحم عليها مخدعها، فلما سارع إليها وجدها قابضة على برغوث بين أصبعيها! وكانت ذات جمال بارع لا يعادله إلا جمال السيدة عائشة بنت طلحة، وكانت تنسق شعرها على طريقة خاصة تُسمى الغفراء أو السكينية."
    },
    {
      "id": 880,
      "text": "لين المرأة والطهر"
    },
    {
      "id": 881,
      "text": "ومن القصص الأدبية الظريفة ما رويَ عن إسحاق الموصلي؛ إذ كان يطوف ذات يوم في البيت الحرام، فسمع ثلاث فتيات كُنَّ كالأقمار، يُنشدن في الحب شعرًا."
    },
    {
      "id": 882,
      "text": "وقد استنكر إسحاق منهن ذلك، وقال لهن: يا حزب الشيطان، أفي بيت الله الحرام يحلو لكن الحديث عن الحب والهوى؟"
    },
    {
      "id": 883,
      "text": "فأجابته إحداهن، وقد عرفته: يا إسحاق، إن الحياة هي الحب، وكل امرئ يحب ناحية من نواحيها، فأنت تحب الشهرة، ولولا حبك إياها لما وصلت إلى ما وصلت إليه من إتقان في صناعة التلحين والغناء. ولقد عاش رسول الله ﷺ وجاهد؛ لأنه كان يحب الهدى، ويمقت الضلال. وكذلك كان عمر الفاروق يحب العدل، وفي سبيل حبه للعدل لم يتردد في قتل ولده، فلا تأخذ القول على ظواهره، فنحن اللاتي قال فيهن جرير، ثم أنشدنه:"
    },
    {
      "id": 884,
      "text": "حُورٌ حرائرُ ما هَمَمْن برِيبة"
    },
    {
      "id": 885,
      "text": "كظِباء مكة صيدُهن حرام"
    },
    {
      "id": 886,
      "text": "يُحسبن من لين الحديث زوانيًا"
    },
    {
      "id": 887,
      "text": "ويصدهن عن الخنا الإسلام"
    },
    {
      "id": 888,
      "text": "فلم يَسَعْ إسحاق الموصلي إلا أن يقول لهن معجبًا: قاتلكن الله، ما أحسن دفاعكن عن الحب وأوصفكن له!"
    },
    {
      "id": 889,
      "text": "الإمام مالك"
    },
    {
      "id": 890,
      "text": "وبينا أنا شارد الذهن في هذه التأملات؛ إذ هزني المدعي هزًّا من كتفي، قائلًا: أفِق يا هذا من غشيتك."
    },
    {
      "id": 891,
      "text": "ثم أشار إلى قبر كان بجوارنا وقال: هذا قبر الإمام مالك، قاضي المدينة."
    },
    {
      "id": 892,
      "text": "ذكرت ذلك الإمام العظيم حقًّا، القاضي بكتاب الله وسنة رسوله صدقًا، وذكرت ذلك البون الشاسع الذي يفصل بين الإمام الأعظم وعلمائنا الأجلاء."
    },
    {
      "id": 893,
      "text": "كان الإمام مالك عميدًا للتابعين، ودرس عليه الإمام محمد إدريس الشافعي (المدفون في مقابر الإمام الشافعي في مصر)، تخيلتُ وأنا أمام قبر ذلك العظيم حلقة درسه، حينما نظر إلى تلميذه الإمام الشافعي، فرآه يكتب شيئًا بريقه في راحة يده، فاحتدم الإمام مالك غضبًا وقال له: ما هذا العبث يا فتى."
    },
    {
      "id": 894,
      "text": "قال الشافعي: أنا لا أعبث، ولكني أكتب ما تقول."
    },
    {
      "id": 895,
      "text": "فقال الإمام: إن الكتابة لا تثبُت إلا بالمداد."
    },
    {
      "id": 896,
      "text": "قال الشافعي: لقد وعيتُ كل ما ذكرت. وتلا على الإمام سبعة وستين حديثًا كان الإمام مالك قد درَّسها لطلابه."
    },
    {
      "id": 897,
      "text": "وأُعجِب الإمام بالشافعي، واغتبط بكونه قصد إليه من مكة لتلقِّي العلم على يديه، بعد أن سأله عن اسمه وموطنه، فقال: إني محمد الإدريسي ولد شافع بن عبد المطلب."
    },
    {
      "id": 898,
      "text": "فذكرت ما قال بعض الرواة من أنه سيخرج من صلب شافع من يملأ الأرض نورًا."
    },
    {
      "id": 899,
      "text": "واسم الإمام مالك ملء الشرق، وبخاصة في مصر، وقلَّ أن تُقدَّم مذكرة إلى المحاكم المصرية لا يستند المحامون فيها إلى أقوال الإمام مالك، وأحكامه في القضايا الفقهية والشرعية والمدنية."
    },
    {
      "id": 900,
      "text": "وكان من أبرز صفاته: الضن بكرامته، حتى لقد رفض أن يتوسَّط للشافعي لدى أمير المدينة؛ إذ كان الشافعي يود السفر إلى العراق، وسأل مالكًا بعض التسهيلات لدى أمير المدينة، فأبى مالك قائلًا: يا بُني، إن للعلم كرامة تمنعني من أن أذهب إلى الأمير، ولكن إذا حضر الأمير سألته مسألتك."
    },
    {
      "id": 901,
      "text": "أجل، لقد كان القضاة العرب المسلمون ذوي كرامة، وإذن فقد كانت جميع طبقات الأمة العربية تساهم في بناء مجد الإمبراطورية العربية."
    },
    {
      "id": 902,
      "text": "الباب العاشر"
    },
    {
      "id": 903,
      "text": "خلافة عثمان بن عفان"
    },
    {
      "id": 904,
      "text": "انتقل بي المدعي إلى قبرٍ كان قريبًا من قبر الإمام مالك، وأشار إليه قائلًا: هذا قبر ذي النورين عثمان بن عفان رضي الله عنه الخليفة الثالث، ثم أخذ يتلو أدعيته، ويطلب إلي أن أرددها، ولكني كنت أشعر وأنا ماثل أمام قبر الخليفة السبَّاق إلى الخير أن من هذه التسمية نصيبًا مباركًا طهورًا لصاحبها، فقد كنتُ أمام رجل استمد هذين النورين من نطفتين طهورتين، هما: كريمتا الرسول ﷺ."
    },
    {
      "id": 905,
      "text": "وإن في دفن عثمان رضي الله عنه في البقيع لحكمة، فقد أراد الله سبحانه أن يخص محمدًا ووزيريه بالروضة الشريفة التي هي من الجنة، وأن يُضفي على البقيع بركة عثمان، ولو أن كل من في البقيع من الصحابة الأجلاء، وبأيهم يقتدي المرء يهتدي، فقد قال رسول الله ﷺ: «أصحابي كالنجوم، بأيهم اقتديتم اهتديتم»، وكذلك أراد الله عزَّ شأنه أن يبارك أرض النجف بدفن رُفات علي كرَّم الله وجهه هناك، وقد يكون في ذلك أيضًا مصداقًا لقوله تعالى: وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ الآية."
    },
    {
      "id": 906,
      "text": "ولقد جاء دفن الخلفاء الأربعة في المواقع التي دُفنوا فيها أشبه بالماء الطاهر في قارورة، فتفجَّرَتْ وتناثر ماؤها، وتناثر هذا الطهر في بقاعٍ مختلفة."
    },
    {
      "id": 907,
      "text": "•••"
    },
    {
      "id": 908,
      "text": "ولقد ذكرتُ عِظَم مكانة عثمان لدى الرسول، ورأيت بعين مخيلتي كيف أن رسول الله ﷺ كان يجلس ذات يوم شديد القيظ تحت شجرة وارفة الظل في بستانٍ من بساتين المدينة، وقد خلع نعليه، وكشف عن ساقيه، ووضع قدميه في ماء عين، ورأيت بعيني مخيلتي عثمان مقبلًا، فحيى الرسول الذي شاهدته يُسرِع إلى تغطية ساقيه، فيتعجب عمر، ويقول: هل تستحي من عثمان يا رسول الله!"
    },
    {
      "id": 909,
      "text": "فيجيب الرسول: كيف لا، وعثمان تستحي منه الملائكة!"
    },
    {
      "id": 910,
      "text": "بل لقد كانت مكانة عثمان عند قريش تشغل أكبر جانب من محبتهم، أدرَّ الله تعالى الخير وفيرًا عليه، فكان موفور النعمة، جوَّادًا كريمًا؛ إذ قد بذل الكثير من ماله في سبيل رفاهية قومه، بل في سبيل الله، ونصره دينه أيضًا، فقد جاد إلى النبي بألف دينار حينما جهَّز الرسول جيش العسرة، ونثرها في حِجر الرسول الذي أخذ يُقلِّبها بين يديه ويقول: «ما ضرَّ عثمان ما صنع بعد اليوم. »"
    },
    {
      "id": 911,
      "text": "ومن مآثره في البذل أن بئر رومة كانت لرجلٍ يهودي يبيع للمسلمين ماءها، فرغب الرسول في أن يشتريها مسلم، حتى لا يرهَق المسلمون بجشع اليهودي، فتقدَّم عثمان لشرائها، فأبى اليهودي إلا أن يبيع نصفها فقط باثني عشر ألف دينار، فقبل عثمان، واتفقا على أن يكون لكلٍّ منهما يوم خاص، فكان المسلمون إذا جاء يوم عثمان استقوا ليومين، حتى اضطر اليهودي إلى بيع النصف الآخر. ولقد بلغت محبة عثمان من قلوب قريش أن الأم كانت إذا دلَّلَتْ طفلها أنشدته:"
    },
    {
      "id": 912,
      "text": "أحبك والرحمن"
    },
    {
      "id": 913,
      "text": "محبة قريش عثمان"
    },
    {
      "id": 914,
      "text": "وكذلك ذكرت عثمان، وقد كان من السابقين في اعتناق الإسلام، فشاهد جميع المشاهد والوقائع مع الرسول، ما عدا غزوة بدر، فقد كان متغيِّبًا لمرض زوجته «أم كلثوم»، وقد ماتت في اليوم الذي نصر الله فيه المسلمين في موقعة بدر، فكانت غيبة عثمان غيبة شرعية؛ ولذلك أسهم له الرسول مع الغانمين كما لو اشترك في القتال."
    },
    {
      "id": 915,
      "text": "وكذلك ذكرت عظم ثقة الرسول بعثمان، فقد اتخذه سفيرًا إلى قريش في بيعة الحديبية، كما كان كاتب الوحي للرسول، وكاتبًا وأمينًا لأبي بكر وعمر، فقد كانا يستشيرانه في أهم الأمور لرجاحة عقله وحسن تدبيره، وكان أحد الستة الذين قال فيهم عمر: إن رسول الله ﷺ مات وهو عنهم راضٍ، ولما بويع بالخلافة كانت المبايعة بأغلبية آراء المشيرين من زعماء المسلمين وقادة الرأي فيهم."
    },
    {
      "id": 916,
      "text": "وذكرت كيف افتدى عثمان الخطيئة التي ارتكبها عبيد الله بن عمر بماله الخاص حين قتل عبيد الله الهرمزان، وأبا لؤلؤة، وابنته وحفيده، واعتقله عمرو بن العاص، وأتى به إلى صهيب الذي حبسه في دار سعد بن أبي وقَّاص، وقد كانت هذه أول قضية نظر فيها عثمان، وقد أُشير عليه بقتل عبيد الله؛ لأنه قتل عمدًا مَن لم يقتل أباه، فالذين قتلهم لم يثبُت عليهم قتل عمر ثبوتًا قاطعًا، ولكن بعض الصحابة الأجلَّاء من المهاجرين قالوا معترضين: لقد قُتل عمر بالأمس، فهل نقتل ولده اليوم؟"
    },
    {
      "id": 917,
      "text": "وقال عمرو بن العاص: يا أمير المؤمنين، إن الله قد أعفاك؛ إذ وقع هذا الحادث ولم يكن لك سلطان على المسلمين (أي إنه حدث قبل إتمام مبايعته بالخلافة)، فقال عثمان: ولكني وليهم، وقد جعلتها دية وافتديتها بمالي."
    },
    {
      "id": 918,
      "text": "أول خطبة لعثمان"
    },
    {
      "id": 919,
      "text": "ذكرت كيف أن عثمان حين وليَ أمر المسلمين أوصاهم بالعمل الصالح، والجد، وعدم التغافل والاغترار بنعيم المدنية التي وجدوا عليها الفُرس والروم بعد أن فتح بلادهما الإسلام واختلط بهم المسلمون، فقال بعد أن حمد الله وأثنى عليه وصلى على رسوله:"
    },
    {
      "id": 920,
      "text": "إن الدنيا طُويَتْ على الغرور، فلا تغُرَّنَّكُم الحياة الدنيا، ولا يغُرَّنَّكم بالله الغرور، واعتبروا بمن مضى، ثم جدُّوا ولا تغفلوا، فإنه لا يُغفل عنكم. أين أبناء الدنيا الذين آثروها، وعمروها، ومتعوا بها أنفسهم طويلًا؟ ارموا بالدنيا حيث رمى الله بها، واطلبوا الآخرة، فإن الله ضرب لها مثلًا فقال عز وجل: وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا الآية."
    },
    {
      "id": 921,
      "text": "أوامره إلى الحكام"
    },
    {
      "id": 922,
      "text": "وذكرت كيف بعث إلى أمراء الولايات وحكام الإيالات ينبههم إلى واجباتهم وإلى حقوق الرعية، ويُذكرهم بأنهم لم يكونوا حُكَّامًا ليستنزفوا أموال الشعب ويهضموا حقوقه، فقال:"
    },
    {
      "id": 923,
      "text": "أما بعد، فإن الله قد أمر الأئمة بأن يكونوا رعاة، ولم يأمرهم أن يكونوا جباة، وأن صدر هذه الأمة قد خلقوا رعاة، ولم يخلقوا جباة، وليوشكن أئمتكم أن يصيروا جباة، ولا يكونوا رعاة، فإذا عادوا كذلك انقطع الحياء والأمانة والوفاء، ألا وإن أعدل السير أن تنظروا في أمور المسلمين وفيما عليهم، فتعطوهم مالهم، وتأخذوهم بما عليهم، ثم تعنوا بالذمة فتعطوهم الذي لهم، وتأخذوهم بالذي عليهم."
    },
    {
      "id": 924,
      "text": "أوامره إلى قواد الجيش"
    },
    {
      "id": 925,
      "text": "وذكرت كيف كتب إلى قواد الجيش يذكرهم بما كان يفعله معهم عمر، وينذرهم بأنهم إذا غيروا سلوكهم نحَّاهم عن القيادة، وجرَّدهم من الإمارة، واستبدلهم بغيرهم، فقال:"
    },
    {
      "id": 926,
      "text": "أما بعد، فإنكم حماة الإسلام، وقد وضع لكم عمر ما لم يغِب عنا، بل كان على ملأٍ منا، ولا يبلغني عن أحد منكم تغيير ولا تبديل فيغير الله بكم، ويستبدل بكم غيركم، فانظروا كيف تكونون، فإني أنظر فيما ألزمني الله النظر إليه، والقيام عليه."
    },
    {
      "id": 927,
      "text": "أوامره إلى عمال الخراج"
    },
    {
      "id": 928,
      "text": "وذكرت عثمان وكيف نبَّه عمال الخراج إلى الاستمساك بالأمانة والحرص على الوفاء والسير على هدى الحق، فقال:"
    },
    {
      "id": 929,
      "text": "أما بعد، فإن الله خلق الخلق بالحق، فلا يقبل إلا الحق، خذوا الحق وأعطوا الحق به، والأمانة الأمانة، قوموا عليها، ولا تكونوا أول من يسلبها، فتكونوا شركاء من بعدكم إلى ما اكتسبتم، والوفاء الوفاء، لا تظلموا اليتيم ولا المُعاهِد، فإن الله خصم لمن ظلمهم."
    },
    {
      "id": 930,
      "text": "فتوحات عثمان"
    },
    {
      "id": 931,
      "text": "تمثلت كيف كانت الإمبراطورية العربية واسعة النطاق، منفسحة الأرجاء، وقد قضى عمر على دولتَي الفُرس والروم، وذكرتُ كيف أن عثمان بدأ فتوحاته بتوطيد دعائم ما فتحه عمر، وترسيخ أقدام المسلمين فيما فتحوا من الأقطار والأمصار، فإذا ما انتهى من رد المتمردين إلى حظيرة الإسلام — ويُعتبر هذا بمثابة فتح جديد — أخذ يزيد أملاك الإمبراطورية الإسلامية، ويُوسِّع فتوحاتها، فبدأ بأرمينيا، وكانت قد انتقضت على المسلمين بعد قتل عمر لضعف حامية المسلمين فيها، وقلة عددهم، ورغبة كبراء الأرمن في الانسلاخ من جسم الإمبراطورية العربية."
    },
    {
      "id": 932,
      "text": "وقد وُفِّقَ عثمان؛ إذ تمكَّنَتْ تجريدة معاوية بقيادة حبيب بن مسلمة من إخضاع الأرمن الذين طلبوا الصلح، وارتضوا دفع الجزية."
    },
    {
      "id": 933,
      "text": "وأعقب فتح أرمينيا إتمام فتح بلاد الفُرس على يد عبد الله بن عامر، الذي استطاع أن يطأ أهل الفرس وطأة صاروا منها في ذل، وكتب إلى عثمان بالفتح، فاستعمل على ولاياتها من الولاة من رأى فيهم الخير والعدل ومخافة الله."
    },
    {
      "id": 934,
      "text": "وتوجَّهَتْ أنظار عثمان بعد ذلك إلى دولة الروم، وكان يعلم أن معاوية بن أبي سفيان شغوف بالقضاء على تلك الدولة البيزنطية، فعهِدَ إليه عثمان في أمر فتحها."
    },
    {
      "id": 935,
      "text": "وكان معاوية يعلم حق العلم أن الروم على حذر من المسلمين بعد انسلاخ الشام ومصر من أملاكهم، وكان يعرف صعوبة بلاد الأناضول ووعورة جبالها، وأن فتحها من طريق البر أمر عسير؛ لذلك فكَّر في أن يتخذ طريقه من البحر، فيستولي على أهم النقط والثغور، ثم يتوغَّل في سائر البلدان البيزنطية."
    },
    {
      "id": 936,
      "text": "واستطاع معاوية أن يستولي على كريت ورودس، وأكثر الجزر التي استخدمها بعد ذلك في توجيه حملته أيام خلافته إلى القسطنطينية ومحاصرتها."
    },
    {
      "id": 937,
      "text": "لقد كان للعرب أسطول بحري يخفق عليه علم المسلمين مرفوعًا على كل شراع لكل سفينة من السفن العربية، وكأنما رسول الله ﷺ حين قال حديثه الشريف الذي معناه: الاستشهاد بالجهاد بحرًا يكفِّر عن الكبائر مهما تعظُم. كان يحث الأجيال اللاحقة على الإقدام على الاستشهاد في الجهاد بحرًا، ويحث على بناء الأسطول البحري الإسلامي؛ إذ كان يعلم أن أمته ستكون في مد فتوحاتها محتاجة إلى الأسطول البحري."
    },
    {
      "id": 938,
      "text": "المنازعات بين أئمة الإسلام"
    },
    {
      "id": 939,
      "text": "لا بد لكل بداية نهاية، وسُنة الله في خلقه تقضي بنهاية كل كائن حي، فالدول كالأفراد، لا بد لها من أن تشيخ، وقد كمل نمو الأمة العربية بوساطة نظم تامة الكمال، فلا بد إذن من أن تنحدر إلى الضعف والشيخوخة، وليس أقتل للأمم من المنازعات بين أئمتها وكبرائها، فإن هذه المنازعات تُفضي إلى الفوضى والاضطراب والفتن والدسائس والوشايات، إلى غير ذلك من النقائص الاجتماعية التي تقضي على آجال الأمم. وقد كانت تلك الحال المؤلمة هي التي تمخَّض عنها قتل عثمان الخليفة الثالث للرسول الأعظم، وهو الخليفة الذي كانت مبايعته تكاد تكون بإجماع المشيرين في الدولة العربية، كما قدَّمنا."
    },
    {
      "id": 940,
      "text": "فقاتَل الله الفتنة."
    },
    {
      "id": 941,
      "text": "ويُنبهني المدعي إلى ما أنا فيه من شرود الذهن بقوله: «تقدَّم يا هذا إلى هذا القريب، إنه قبر إبراهيم ولد الرسول. »"
    },
    {
      "id": 942,
      "text": "حييت ابن الرسول ﷺ، ورضوان الله عليه بما حييت به أولياء الله السابقين، ثم استعرضتُ بعين مخيلتي ذكرى مرضه الأخير، وكيف أن الرسول نقله إذ ذاك إلى مصيف في أحد بساتين المدينة كما ينصح الأطباء الآن مرضاهم حين يرون أنهم في حاجة إلى تغيير الهواء، ولا غرابة، فقد كان الرسول خير طبيب، وإننا لا ننسى كيف أنه قبل من المقوقس مارية القبطية هدية، ورد الطبيب قائلًا: «نحن قوم لا نأكل حتى نجوع، وإذا أكلنا لا نشبع. »"
    },
    {
      "id": 943,
      "text": "انتقل النبي بولده إلى المصيف ومعه أمه ماريا وخالته سرينا، وكانت كلتاهما تمرضه، وكان الرسول يرعاه، ولكن ذلك كله لم ينفع، فقد قضت إرادة الله أن ينتقل ابن الرسول إلى جوار ربه في جنات النعيم."
    },
    {
      "id": 944,
      "text": "ذكرت كيف أن الرسول احتضن ولده وهو يلفظ النفس الأخير قائلًا ما معناه: «إن أباك لا ينفعك يا إبراهيم، وإن أولاد الأنبياء يموتون، كما أن الأنبياء يموتون. »"
    },
    {
      "id": 945,
      "text": "فما أعظم أخلاق النبي، وما أعظم إيمان النبي بقدرة الله."
    },
    {
      "id": 946,
      "text": "وذكرت كيف أن إيمان ماريا لم يتزعزع بموت ولدها، وهي تعلم أن أباه رسول الله، فكان لها من قوة إيمانها ما تُدرك به أن الله هو وحده الحي الباقي، يرث الأرض وما عليها."
    },
    {
      "id": 947,
      "text": "ورأيتُ بعيني مخيلتي دموع الرسول تنحدر من عينيه الشريفتين وهو يقول ما معناه: «إن العين لتبكي، والقلب ليحزن عليك يا إبراهيم. »"
    },
    {
      "id": 948,
      "text": "فما أصدقه من تأبين سنَّه الرسول ﷺ بهذه الكلمات."
    },
    {
      "id": 949,
      "text": "وذكرت كيف أن الرسول، الرجل العالِم حقًّا حين سمع أحدهم مواسيًا: لقد شاركَتْنَا الطبيعة في الحزن على إبراهيم، وها هي ذي الشمس قد كُسِفَتْ لوفاته، فرد عليه ﷺ بما معناه: «كلا، حتى لو مات النبي إن الله لا يغير من سنة العمران شيئًا. »"
    },
    {
      "id": 950,
      "text": "في الروضة النبوية"
    },
    {
      "id": 951,
      "text": "خرجتُ من البقيع متسائلًا متعجِّبًا إذا كان هؤلاء هم سكان المقابر الأموات، فأين إذن العمران أو الأحياء؟! إن أرض البقيع تضم هاتيك الشخصيات العظيمة التي لو بُعثَتْ إلى العالم من جديد لتغيرت الأرض غير الأرض، فزال النزاع، وانحسم كل خلاف، ولعاشت الأمم أخوات، في: «سلام، وأمن، وود، ووئام! »"
    },
    {
      "id": 952,
      "text": "وذهبتُ إلى الحرم النبوي الشريف لتأدية صلاة المغرب في الروضة، وقد تركني المدعي، رجاء أن يصحبني في الصباح الباكر لزيارة المعالم الدينية الأخرى."
    },
    {
      "id": 953,
      "text": "في جبل أحد والمساجد الخمسة"
    },
    {
      "id": 954,
      "text": "كانت الساعة السابعة صباحًا حين حضر المدعي إليَّ وأخذ يناديني من فناء المنزل، لكي أُسرع في النزول."
    },
    {
      "id": 955,
      "text": "لم تمضِ دقائق معدودات حتى كنا نستقل السيارة إلى جبل أحد، ولا يبعد الجبل عن المدينة أكثر من عشرين دقيقة بالسيارة، فلما وصلنا إليه وجدته جبلًا شامخًا، يحد المدينة من الحد الشامي الغربي، أي: من الجانب الشمالي الغربي."
    },
    {
      "id": 956,
      "text": "وفي سفح الجبل يرى الزائر قبرًا طويلًا عريضًا، وعلى مقربة منه بعض القبور متجاورة متقاربة."
    },
    {
      "id": 957,
      "text": "أما القبر الأول فهو قبر حمزة رضوان الله عليه فقد استُشهِد في غزوة أُحُد، وكان الذي اغتاله غدرًا وغيلة عبدًا من عبيد بني سفيان، جاءت به هند امرأة أبي سفيان، ليترصَّد حركات حمزة في المعركة، حتى إذا ظفر به قتله، ثم وعدته بفك رقبته."
    },
    {
      "id": 958,
      "text": "ويشاء الله أن يظفر المسلمون بأعدائهم في البداية، وأن يُسارعوا إلى اقتسام الغنائم والأسلاب، وأن تُخالف مؤخرة جيوشهم ما أمر به الرسول، فيتركوا أماكنهم؛ طمعًا في مشاطرة سائر فرق الجيش تلك الغنائم والأسلاب، فينكشف الجيش للأعداء، ويكفي أن يكون في قيادة جيش الأعداء خالد بن الوليد الذي لم يكن قد أسلم بعد، ليرى هذا الضعف فرصة في مداهمة جيش محمد من الخلف، ويكون عبد بني سفيان على مقربة من حمزة، فيُسدِّد إليه سهمه ويصيبه في مقتله."
    },
    {
      "id": 959,
      "text": "وبهذا انقلب سير القتال، وحلَّ الاضطراب في جيش المسلمين، وتمكنت هند في خلال ذلك الهرج والمرج من العثور على جثة حمزة، فانتزعت منها كبده وأكلتها، ثم مثَّلَتْ به إمعانًا في الانتقام منه؛ لأنه ثكلها في أعزاء لها كثيرين."
    },
    {
      "id": 960,
      "text": "ولقد كان حمزة رضي الله عنه شديد البأس، لا يهاب الموت، يَنْصَبُّ على الأعداء كما تنصبُّ الصاعقة، شجاعًا، بل كان خير من امتشق الحُسام، وجال وصال في مواقع النضال، وميادين القتال."
    },
    {
      "id": 961,
      "text": "•••"
    },
    {
      "id": 962,
      "text": "لما انتهت المعركة بهزيمة الأعداء، بعد أن كرَّ عليهم المسلمون وأعملوا فيهم السيف فولوا الأدبار، نقول: لما انتهت المعركة وسأل الرسول ﷺ عن حمزة، وقيل له إنه استُشهِد، بكى النبي، وسأل له الرحمة والرضوان."
    },
    {
      "id": 963,
      "text": "ولما رجع المدينة ووجدها في حزنٍ عظيم، وكل شهيد تندبه الأقرباء، عز عليه ألا يندب أحد حمزة، فاستحضر من يبكي عليه، ولا يمنع الشرع هذا، وإنما يمنع شق الجيوب ولطم الخدود، فهذا الأمر منهي عنه."
    },
    {
      "id": 964,
      "text": "جبل أُحُد"
    },
    {
      "id": 965,
      "text": "كان الرسول يحب جبل أُحد حبًّا جمًّا، وكان يقول فيه: «هذا أحد جبل يحبنا ونحبه»، إشارة إلى انتصار المسلمين في هذه الغزوة المشهورة باسم هذا الجبل، بعد ما مُنوا به من خسارة في أول الأمر، خسارة لم يرضَها الرسول، فإنه أمر الجيش ثانيةً أن يتبع جيش المشركين ويوقِع بمؤخرته هزيمة نكراء."
    },
    {
      "id": 966,
      "text": "وحدث ذات يوم بينما كان الرسول واقفًا على هذا الجبل ومعه أبو بكر وعثمان وعلي؛ إذ حدثَتْ هزَّة أرضية، فقال الرسول: «اثبت أُحد، فإن لعليك نبيًّا، وصِدِّيقًا، وشهيدين. » وهذه نبوءة لرسول الله بأن عثمان وعليًّا سيموتان شهيدين."
    },
    {
      "id": 967,
      "text": "وتركنا قبر حمزة بعد أن حيَّيناه هو والشهداء المجاورين له بما حيينا به الراقدين في قبور البقيع، وبشَّرناهم بقرب الساعة، وأن الله يبعث من في القبور."
    },
    {
      "id": 968,
      "text": "•••"
    },
    {
      "id": 969,
      "text": "قصدنا إلى المساجد الخمسة، وهي متقاربة، وتُعتبر من الآثار الدينية القديمة، وقد أُطلِق عليها أسماء بعض الخلفاء الراشدين والصحابة الأجلاء رضوان الله عليهم أجمعين وقد زرتها واحدًا بعد الآخر، وصلَّيتُ في كلٍّ منها ركعتين، ومن بين هذه المساجد الخمسة: «مسجد القِبلتين» الذي ترى فيه أثر القبلة، وقد كان اتجاهها بيت المقدس، ثم الاتجاه الحالي إلى مكة؛ ولذلك سُميَ مسجد القبلتين."
    },
    {
      "id": 970,
      "text": "الباب الحادي عشر"
    },
    {
      "id": 971,
      "text": "خلافة علي"
    },
    {
      "id": 972,
      "text": "حين كنت في زيارة البقيع وانتهيت من زيارة قبر عثمان ذكرتُ على الإثر الخليفة الرابع علي بن أبي طالب كرم الله وجهه ابن عم الرسول، فقد خصَّ الله أرض النجف كما ذكرنا بدفن رُفاته فيها."
    },
    {
      "id": 973,
      "text": "ذكرت في تلك الآونة كيف أن عليًّا شُغل بأمر دفن الرسول ﷺ عن حضور مؤتمر سقيفة بني سعد الذي اجتمع فيه المهاجرون والأنصار، وقد كان مطمئنًّا إلى مبايعة المسلمين له بالخلافة؛ لأنه ابن عم الرسول، وأنه لا يمكن أن تخرج الخلافة عن بيته وآله، ولكن لما علم بما تمت عليه البيعة وتولية أبي بكر أبَى أولًا أن يبايعه، وقال: «أنا أحق بهذا الأمر منكم، لا أبايعكم وأنتم أولى بالبيعة لي، فلقد أخذتم هذا الأمر من الأنصار واحتججتم بالقرابة من النبي، وتأخذونها من أهل البيت غصبًا؟ ألم تزعموا للأنصار أنكم أولى بالخلافة منهم؛ لأن محمدًا كان منكم؟ فأعطوكم المقادة، وسلموا إليكم الإمارة، وإني لأحتج بمثل ما احتججتم به على الأنصار، فنحن أولى برسول الله حيًّا وميتًا، فأنصفونا إن كنتم مؤمنين. »"
    },
    {
      "id": 974,
      "text": "ولكن عليًّا عاد فبايع أبا بكر خشية الفتنة، ومنعًا لتمادي أهل الردة في عنادهم وعنتهم."
    },
    {
      "id": 975,
      "text": "ولما توفي أبو بكر كان قد أوصى بخلافة عمر، فلم يعترض علي، ولكن لما قُتل عمر بعد أن أوصى باختيار الخليفة من الصحابة الأجلاء الستة الذين كان الرسول ﷺ راضيًا عنهم، وفيهم علي، تغلبت كفة الرجحان لعثمان، فأسرَّها عليُّ في نفسه، وكان عثمان يعرف أن عليًّا غير راضٍ عن بيعته، حتى لقد ذكر صاحب الإمامة والسياسة أن عثمان خرج من المسجد فإذا هو بعلي وهو شاكٍ معصوب الرأس، فقال عثمان: والله يا أبا الحسن، والله ما أدري أأشتهي موتك أم أشتهي حياتك؟ فوالله لئن مت ما أُحب أن أبقى بعدك لغيرك؛ لأني لا أجد منك خلفًا، وإن بقيت لا أعدم طاغيًا يتخذ منك سلمًا وعضدًا، ويعدك كهفًا وملجأً، لا يمنعني منه إلا مكانه منك، ومكانك منه (ولعله يريد محمد بن أبي بكر)، فأنت مني كالابن العاق من أبيه، فإن مات فجعه، وإن عاش عقه. فإما سلم فنسالم، وإما حرب فنحارب، فلا تجعلني بين السماء والأرض، فإنك والله إن قتلتني لا تجد مني خلفًا، ولئن قتلتك لا أجد منك خلفًا، ولن يلي هذا الأمر فتنة."
    },
    {
      "id": 976,
      "text": "فقال علي: إن فيما تكلمت به لجوابًا، ولكني مشغول بوجعي، فأنا أقول كما قال العبد الصالح: فَصَبْرٌ جَمِيلٌ وَاللهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ."
    },
    {
      "id": 977,
      "text": "ومرَّ بخاطري كيف أن المسلمين خشوا انتشار الفتنة بعد قتل عثمان، فسارعوا إلى مبايعة علي، غير أن بعض زعمائهم أبى المبايعة. على أنه لم تمضِ خمسة أيام على مقتل عثمان حتى انتهى المسلمون من مبايعة علي إلا أهل الشام الذين بايعوا معاوية."
    },
    {
      "id": 978,
      "text": "سياسة علي"
    },
    {
      "id": 979,
      "text": "ذكرت أن عليًّا وقد شاهد المسلمين جماعات وأحزابًا كلٌّ ينصر أحد الأئمة قُبيل مقتل عثمان، أراد بعد أن بويع له بالخلافة أن ينشغل الناس بالآخرة دون الدنيا، وأن يعودوا إلى العهد الذي كانوا فيه أيام رسول الله ﷺ."
    },
    {
      "id": 980,
      "text": "فلقد كانت أول خطبة لعلي تسن هذه السياسة، فقد قال بعد أن حمد الله وأثنى عليه."
    },
    {
      "id": 981,
      "text": "أول خطبة لعلي"
    },
    {
      "id": 982,
      "text": "إن الله عز وجل أنزل كتابًا هاديًا، بيَّن فيه الخير والشر، فخذوا بالخير ودعوا الشر، الفرائض أدوها إلى الله سبحانه وتعالى يؤدكم إلى الجنة. إن الله حرم حرمًا غير مجهولة، وفضَّل حرمة المسلم على الحُرَم كلها، وشد بالإخلاص والتوحيد المسلمين، والمسلم من سلم الناس من لسانه ويده إلا بالحق، ولا يحل أذى المسلم إلا بما يجب، بادروا أمر العامة، اتقوا الله عباد الله في عباده وبلاده، إنكم مسئولون حتى عن البقاع والبهائم، وأطيعوا الله عز وجل ولا تعصوه، واذكروا إذ أنتم قليل مستضعفون في الأرض."
    },
    {
      "id": 983,
      "text": "وإذن فإن رؤساء الجمهوريات اليوم والملوك حين يطلعون على شعوبهم وأممهم أول توليتهم برسائلهم إلى شعوبهم، وبخطب عروشهم إلى أممهم، فإنما هم ينسجون على منوال الخلفاء الراشدين؛ أي إنهم ناقلون عن العرب، فما أعظم فضل العرب على الغرب وأهله."
    },
    {
      "id": 984,
      "text": "علي يعزل الوُلاة"
    },
    {
      "id": 985,
      "text": "كان أول عمل قام به أمير المؤمنين على بن أبي طالب أن عزل الوُلاة الذين كان عثمان قد اختارهم عمالًا على الإيالات الإسلامية؛ إذ كان يعلم أنهم موضع الشكوى، وأنهم كانوا علة قتل عثمان، لظلمهم للرعية وتماديهم في الطغيان."
    },
    {
      "id": 986,
      "text": "ولو أنه أرجأ عزلهم وبادر أولًا بالاقتصاص من قتلة عثمان لما أخذَتْ عليه عائشة وغيرها هذا الأمر، وألَّبَتْ عليه خصومه من بني أمية، فقد كانت عائشة تكره عليًّا؛ لأنه قال للرسول ﷺ حين كثرَتْ قالة السوء: «لن يضيق الله عليك، والنساء غيرها كثير. »"
    },
    {
      "id": 987,
      "text": "على أن عليًّا كان مجبرًا على الإسراع في عزله ولاة عثمان؛ لإزالة علة الفتنة، كما أن الإبقاء على أولئك الولاة فيه مخالفة للدين الذي أوجب العدل بين الناس."
    },
    {
      "id": 988,
      "text": "أما عدم إسراع علي في الاقتصاص من قتلة عثمان فقد أفصح علي نفسه عن سببه، وهو أن أولئك القتلة كانوا من مصر، وهم في المدينة أكثر من أهل المدينة عددًا وحولًا وقوة، فليس يستطيع علي معهم أمرًا، فكان في رأيه التمهل في الأمر دون تركه."
    },
    {
      "id": 989,
      "text": "بداية الفتنة"
    },
    {
      "id": 990,
      "text": "أجل، ذكرت نقمة عائشة على علي، وكيف أنها خرجت مع فريق من بني أمية تطلب تأييد أهل البصرة لينضموا لها في الأخذ بثأر عثمان، فلما وصل القوم إلى أوطاس أشرف عليهم سعيد بن العاص، ومعه المغيرة بن شعبة، وقال لعائشة: أين تريدين يا أم المؤمنين؟ قالت: أريد البصرة."
    },
    {
      "id": 991,
      "text": "– وما تصنعين بالبصرة؟"
    },
    {
      "id": 992,
      "text": "– أطالب بدم عثمان."
    },
    {
      "id": 993,
      "text": "– هؤلاء قتلة عثمان معكِ، إن هذين الرجلين قتلا عثمان (يريد طلحة والزبير)، وهما يريدان الأمر لنفسيهما."
    },
    {
      "id": 994,
      "text": "وقال المغيرة بن شعبة: أيها الناس، إن كنتم إنما خرجتم مع أمكم فارجعوا بها خيرًا لكم، وإن كنتم غضبتم لعثمان فرؤساؤكم قتلوا عثمان، وإن كنتم نقمتم على عليٍّ شيئًا فبيِّنوا ما نقمتم عليه. أنشدكم الله، فتنتين في عامٍ واحد؟!"
    },
    {
      "id": 995,
      "text": "وذكرت كيف أنهم لم يرتضوا نصح المغيرة ولا نصح سعيد، ومضى البعض إلى اليمن والبعض الآخر إلى الطائف والبصرة."
    },
    {
      "id": 996,
      "text": "ذكرت أن السنين التي عينها الحديث الشريف للخلافة كانت على وشك الانتهاء، فلا بد أن يأخذ علي هو الآخر نصيبه من الحكم ليأتي بعده ولده الحسن، ثم يكون الأمر بعد ذلك للمسلمين ملكية."
    },
    {
      "id": 997,
      "text": "وذكرت تلك الليالي السود التي مرت بالمدينة والتي أخذَت الإشاعات في غضونها تملأ الجو، فالمصريون يتهمون مروان بن الحكم سكرتير عثمان الخاص بأنه يدبر مؤامرة لتغيير صورة الإمارة بمصر، ويؤكدون أنه استخدم خاتم عثمان دون علمه، واستبدل تعيين محمد بن أبي بكر بالأمر بقتله."
    },
    {
      "id": 998,
      "text": "وأهل الشام يذمون عليًّا بأنه تقاعس عن نصرة عثمان في أُخريات أيامه، وأنه غاب عن المدينة عمدًا ليتم تدبير التآمر."
    },
    {
      "id": 999,
      "text": "والصحابة أمثال: عبد الله بن عمر، وأبي هريرة، وأبي ذر الغفاري، ومن على شاكلتهم ممن كانوا لا يهتمون بأمور الدنيا يَنأَوْن جانبًا ولا يشتركون في الأمر."
    },
    {
      "id": 1000,
      "text": "ذكرت تلك الليالي السود التي مرت بالمدينة، ورأيت أن أثبتها هنا؛ ليعرف القارئ سر عدم الإجماع على مبايعة علي الخليفة الرابع."
    },
    {
      "id": 1001,
      "text": "•••"
    },
    {
      "id": 1002,
      "text": "ذكرت ما يتحدث به المؤرخون عن علي، وما يقولون في تَغَلُّب خلقه القوي وطبعه الحاد وميزاته الجريئة وشجاعته وبطولته على صفاته السياسية."
    },
    {
      "id": 1003,
      "text": "والحق أن عليًّا كان كذلك، فلو أنه كان قد استخدم الدهاء السياسي لاستطاع استمالة عائشة، وبخاصة أن شقيقها محمد بن أبي بكر كان من أنصاره، ولاستطاع أيضًا بغير جهد أن يؤَمِّن معاوية في منصبه في ولاية الشام، ولكنه بدلًا من أن يعمد إلى مثل هذه الوسائل اتجه اتجاهًا أملته عليه أخلاقه القوية، وطبيعته الصلبة التي لا تعرف في الحق لومة لائم."
    },
    {
      "id": 1004,
      "text": "بويع علي من القسم الأكبر من المسلمين، فماذا عساه قد فعل؟ لقد اعتبر أولئك الذين لم يبايعوه خارجين على الإجماع، وأراد تطبيق الحكم الشرعي عليهم، فجرَّد تجريدتين، الأولى: لإطفاء فتنة عائشة. والثانية: لإرغام معاوية على البيعة."
    },
    {
      "id": 1005,
      "text": "وهكذا نجد المؤرخين يتحدثون عن علي، فلا يعتبرونه في الصف الأول من أبطال السياسة، ولكنهم يضعونه على رأس القُوَّاد الحربيين المُحنكين، على أن لعلي ناحية أخرى يجب على المؤرخ المنصف أن يتحدث عنها حديث إطناب، هي ناحية الأدب."
    },
    {
      "id": 1006,
      "text": "علي كأديب"
    },
    {
      "id": 1007,
      "text": "وقد فعل المؤرخون ذلك، فتكلموا عنه كأديب ممتاز في أدبه بالحِكَم الخالدة التي تُعد مرجعًا خلقيًّا لا يجارى، ومنهلًا عذبًا ما زال العالم يرتشف منه أفاويق الحكمة والعرفان."
    },
    {
      "id": 1008,
      "text": "وقد بلغ من عظم هذه الحِكَم أن المصلح يستطيع أن يُقوِّم اعوجاج المجتمع بحِكَم علي الخالدة، فقد جاءتْ حِكَمه كفيلة بإصلاح كل نقائص المجتمع، مهما يتطور الزمن وتختلف الأجناس والأديان."
    },
    {
      "id": 1009,
      "text": "ففي هذا الوقت الذي ارتقت فيه العلوم والمعارف، وسمَتْ فيه المواهب، وظهرت فيه العبقريات، نجد أرقى الطبقات في المجتمعات المختلفة تقتبس حِكَم علي."
    },
    {
      "id": 1010,
      "text": "وكما كان علي أديبًا له أثره في تاريخ الأدب كان خطيبًا يهز أعواد المنابر، ويصل ببلاغته وقوة بيانه إلى أعمق أغوار النفوس، فيحمل سامعيه على أن يؤمنوا معه بالحقيقة التي يتحدث بها عن يقين."
    },
    {
      "id": 1011,
      "text": "علي كشاعر"
    },
    {
      "id": 1012,
      "text": "وكان علي أيضًا شاعرًا رقيق الحس، جزل الأسلوب، قوي العبارة، بليغ المعنى، يستطيع أن يُجَسِّم المعنويات، وأن يجعلك تلمس بيديك ما تحسه نفسك."
    },
    {
      "id": 1013,
      "text": "فقه علي وزهده"
    },
    {
      "id": 1014,
      "text": "وكان علي فقيهًا له مكانته في الفقه، ولا عجب، فقد صاحب الرسول ﷺ ونشأ على يديه، وكان من كُتاب وحيه، وسمع عنه جُل ما قال، ولا غرو إذا ما وصل في الفقه إلى هذه الدرجة التي جعلت منه مرجعًا صادقًا لسابقيه من الخلفاء ومَن أتوا بعده من عظماء الأئمة والفقهاء."
    },
    {
      "id": 1015,
      "text": "وكان علي زاهدًا متقشفًا شديد الحرص على أموال المسلمين."
    },
    {
      "id": 1016,
      "text": "•••"
    },
    {
      "id": 1017,
      "text": "تولى علي كرَّم الله وجهه الخلافة زهاء خمس سنين، كان فيها مثال النزاهة والأمانة والعدالة والتديُّن، وترك أثرًا لا يُمحى في كتب الفقه والأدب والفلسفة، واقتُبِسَتْ من حِكَمه آيات رائعة لم يجئ بها أمثال تولستوي، وهيجو، وشكسبير."
    },
    {
      "id": 1018,
      "text": "وظل علي في الخلافة إلى أن اغتاله الشقي ابن ملجم غدرًا، فبكاه التاريخ. ودُفِنَ كرَّم الله وجهه في النجف الأشرف."
    },
    {
      "id": 1019,
      "text": "الباب الثاني عشر"
    },
    {
      "id": 1020,
      "text": "المملكة العربية السعودية"
    },
    {
      "id": 1021,
      "text": "الآن وقد تحدثتُ لك عن البلاد المقدسة ونشأة الإسلام فيها، وبناة هذا الدين الحنيف، وما أعقب ذلك من قيام الإمبراطورية العربية التي سادت الأقطار والأمصار في سنواتٍ قلائل منذ نشأتها، نرى أن نتحدث عن المملكة العربية السعودية التي تحكم من البحر الأحمر غربًا حتى الخليج الفارسي شرقًا، والتي بدت العدالة في حكمها، بل تلألأ سناؤها، كما عمَّ الأمن واستقر الأمر واستتب النظام على يديها."
    },
    {
      "id": 1022,
      "text": "•••"
    },
    {
      "id": 1023,
      "text": "إن نظام الحكومة العربية السعودية نظام مركزي، ولكنه مبني على الشورى؛ إذ يوجد فيها مجلس الشورى الذي يتألَّف من أعضاء ممثلين لكل بلد في كل قطر من أقطارها."
    },
    {
      "id": 1024,
      "text": "وتتركز السلطة في بلاد الحجاز في يد صاحب السمو الأمير فيصل، النجل الثاني لجلالة الملك، وفي بلاد نجد وغيرها تتركز السلطة في يد صاحب السمو الملكي الأمير سعود ولي العهد. أما الشئون المالية للحكومة العربية السعودية فمعهودة إلى صاحب المعالي الشيخ عبد الله آل سليمان وزير المالية. والمرجع الأعلى في كل كبيرة وصغيرة هو صاحب الجلالة الملك عبد العزيز آل سعود، فإذا حدث مثلًا أن النيابة العامة قصَّرَتْ في تحقيق شكوى أو رفعها فإن صاحب الشكوى يتوجه بشكواه رأسًا إلى جلالة الملك، ويكون حكم الملك فيها أمرًا لا مردَّ له."
    },
    {
      "id": 1025,
      "text": "وما دمنا في صدد الكلام عن الحكومة العربية السعودية فإنه يجدر بي أن أذكر في كثير من الارتياح أن نزعتها إلى الإصلاح قوية، وأنها مُطردة النمو، ولولا بعض شئون داخلية خطيرة الشأن بدأت بها وشغلت أعظم جانب من اهتمامها لرأينا الإصلاحات العمرانية في شبه الجزيرة العربية أضعاف ما هي عليه الآن."
    },
    {
      "id": 1026,
      "text": "ذلك أن جلالة الملك عبد العزيز آل سعود شاءت حكمته وبُعد نظره أن يُوحِّد الإمارات، وأن يجعلها جميعًا خاضعة تحت سلطة واحدة، وقوانين ونظم واحدة، وقد كانت مهمة من أعقد المهمات وأشقها، ولكنه استطاع — بفضل حسن سياسته من جانب، وقوة بأسه من جانب آخر — أن يُذلِّل جميع ما اعترض طريقه من مشاق وصِعاب، وأن تتم له وحدة الإمارات، وأن تكون كلها تحت سلطانه."
    },
    {
      "id": 1027,
      "text": "ولكي يُدرك القراء بعض الشيء ضربًا من ضروب المشاق والمصاعب التي ذللها جلالته نسوق مثلًا شائعًا في شبه الجزيرة، فيه طرافة وفيه تفكهة، ولكنه يشير إلى شدة عنت بعض قبائل البدو، كما يدل على عِظَم النجاح الذي أحرزتْه الحكومة العربية السعودية في إخضاع أمثال هذه القبائل."
    },
    {
      "id": 1028,
      "text": "فقد يُقال إن أحد «المطوعين»؛ أي: الوُعَّاظ، ذهب إلى قبيلة عتيبة، وأخذ يعظهم ويُبيِّن لهم أحكام الدين والشرع الشريف، مشيرًا إلى أن المؤمنين المتقين الصالحين عملًا هم الذين يُدخلهم الله في جناته، ومن عصى أوامر الله ونواهيه فمصيره إلى جهنم، فقاطعه عُتيبي قائلًا: وهل في يوم الحشر عُتيبة يحضرون؟ فأجابه الواعظ: كل القبائل والعشائر؛ عتيبة، وقريش، وحرب، وجهينة وغيرهم يحضرون."
    },
    {
      "id": 1029,
      "text": "فقال الأعرابي: ما بنا حاجة إلى وعظك، ما دامت عتيبة يحضرون فإننا ندخلها (أي الجنة) بالسيف."
    },
    {
      "id": 1030,
      "text": "فانظر إلى هذه العقلية وما يماثلها، وتصوَّر يا سيدي القارئ، شدة البأس التي تُخضِع هؤلاء وتجعلهم يسيرون على هدي نصوص الكتاب وأحكام السنة، مما كان له أكبر الأثر، بل الأثر كله في استتباب الأمن واستقرار الأمور."
    },
    {
      "id": 1031,
      "text": "والحق أقول: إن جلالة الملك عبد العزيز مثال صالح للملوك المسلمين العدول، وهو في «ديموقراطيته» العربية الحقة، وعدله، وشدته في تنفيذ أحكام الشرع والدين لا فرق في ذلك بين كبير وصغير وحقير، وفي عطفه على الفقراء والمعوزين، وفي حزمه وبُعد نظره، من الأمثلة الساطعة على تمثيله للعدل مع القوة والرحمة معًا."
    },
    {
      "id": 1032,
      "text": "أما عن «ديمقراطيته» وتواضعه، فهو في ذلك أبرز عنوان، وأسمى رمز، وأعلى مثال، يخاطبه الصغير مخاطبة الند للند."
    },
    {
      "id": 1033,
      "text": "وقد شاهدتُ بعيني رأسي أعرابيًّا قزمًا يدخل عليه ويريد تقبيله في جبينه، فلم يستطع لقصره وطول قامة الملك، فأمسك برأس جلالته وقرَّبها إليه قائلًا: «كيف أنت يا عبد العزيز؟! »"
    },
    {
      "id": 1034,
      "text": "أما عن عدله فحدِّث عن ذلك ولا حرج، ولأسرد للقراء قصة سيدة مكية لها دار في مكة، وكانت قد استوطنت القاهرة هي وأولادها اليتامى مدة يسيرة من الزمن، فسكن في دارها رجل نجدي، ولما أرادت العودة إلى مكة للإقامة فيها طلبت إلى النجدي أن يُخلي لها الدار، ولكنه أخذ يماطل ويُسوِّف حتى اضطرت إلى رفع شكواها إلى جلالته، فأصدر أمره إلى مدير الشرطة بإخلاء الدار، فإذا لم يُذعِن النجدي أُلقِيَ بأثاثه في عرض الزقاق. وهكذا اقتصَّ جلالته من النجدي إنصافًا لقضية سيدة مكية."
    },
    {
      "id": 1035,
      "text": "ديوان جلالة الملك"
    },
    {
      "id": 1036,
      "text": "وديوان جلالة الملك عبد العزيز شُعبتان، الأولى: خاصة بالمسائل الإدارية، وعلى رأسها صاحب السعادة الشيخ عبد الله آل عثمان، وهو من خيرة الأسر النجدية الكريمة، فضلًا عن نزعته الدينية القوية، وما امتاز به من حصافة فكر، وتبحُّر في العلوم. والثانية: خاصة بالمسائل السياسية، وعلى رأسها صاحب السعادة الشيخ يوسف يس، الأديب المعروف، والكاتب القدير، وهو من أصدقاء المصريين ومن كبار كُتاب الشرق الذين عالجوا قضاياه السياسية رَدَحًا غير قليل من الزمن."
    },
    {
      "id": 1037,
      "text": "وبديوان النيابة العامة (ديوان سمو الأمير فيصل) موظفون أَكْفَاء، على رأسهم شاب نابِهٌ من أنبغ الشباب وأعلاهم كعبًا في الثقافة، هو الشيخ إبراهيم آل سليمان، مدير مكتب النيابة العامة، كما أنه في الوقت نفسه سكرتير خاص لسمو الأمير فيصل."
    },
    {
      "id": 1038,
      "text": "الوزارات السعودية"
    },
    {
      "id": 1039,
      "text": "ووزارة المالية السعودية يتولاها حضرة صاحب المعالي: الشيخ عبد الله آل سليمان، ويقوم على وكالتها شقيقه حضرة صاحب السعادة: الشيخ حمد آل سليمان."
    },
    {
      "id": 1040,
      "text": "ويتولى الإدارة في وزارة المالية حضرة صاحب السعادة الشيخ محمد سرور الصبان، وهو من أصدقاء المصريين، ومن كبار الأدباء."
    },
    {
      "id": 1041,
      "text": "ويقوم بإدارة المكتب الخاص لوزير المالية صاحب العزة: الشيخ أحمد الموصلي، وهو من الشبان الأَكْفَاء المهذبين المثقفين ثقافة عالية."
    },
    {
      "id": 1042,
      "text": "والحق نقول: إن وزارة المالية السعودية لا تقتصر وظيفتها على صرف رواتب موظفي الحكومة، ولكنها تتولى إدارة المهمات، فهي تصرف الأقوات والكساء، وتجهيز الدور والبيوت لكبار الضيوف وعظمائهم، وتتولى الإشراف على وجوه البر والخير فضلًا عن مشروعات الإصلاح الواسعة التي يتطلبها تطور الزمن، أضِف إلى هذا حركة انتقالات الحجاج، وما تتطلبه حياتهم ثلاثة شهور متتابعة، وهي مهمة من أشق المهام."
    },
    {
      "id": 1043,
      "text": "وفي سلك الموظفين بالحكومة العربية السعودية موظفون من المصريين، نذكر منهم حضرتَي الشابين الناهضين الأديبين: الشيخ إبراهيم الشورى مدير مصلحة النشر والدعاية للحج، والشيخ عبد السلام غالي، وهو مدير قسم الضيافة بوزارة الخارجية، وكلاهما مثال مُشرِّف للموظفين المصريين، والأول من خريجي دار العلوم لعشرين عامًا خلت، وآثر خدمة مكة ومحارمها المقدسة."
    },
    {
      "id": 1044,
      "text": "الوزراء المفوضون"
    },
    {
      "id": 1045,
      "text": "وللحكومة العربية السعودية وزراء مفوَّضون نابهون، لدى الممالك الأجنبية."
    },
    {
      "id": 1046,
      "text": "وعلى كل بلد وميناء تقيم الحكومة قائمقام يُصرِّف الأمور باسم جلالة الملك عبد العزيز، وفي مقدمتهم صاحب السعادة الشيخ إبراهيم بن معمر، محافظ جدة، ومدير الإدارة المالية في جدة، هو صاحب العزة الشيخ ناصر بن عقيل، وهو من ذوي الخبرة والعلم."
    },
    {
      "id": 1047,
      "text": "الشباب الحجازي"
    },
    {
      "id": 1048,
      "text": "ولقد نبتت في الجزيرة العربية في هذا العصر الحالي أول حركة علمية مزدهرة تُبشِّر بمستقبل باهر، قوامه أولئِك الشباب المثقفون الذين لا نستطيع أن نصف صفاء أذهانهم أكثر من وصف المغفور له شوقي بك للشباب المصري منذ ربع قرن؛ إذ قال ما معناه: إن صفاء تفكيرهم يُحاكي صفاء الماء تحت ألفاف الغاب."
    },
    {
      "id": 1049,
      "text": "ولا غرابة أن يكون حَفَدَة أحفاد رجال الجزيرة العربية أهل البلاغة والفصاحة والعلوم والعرفان قد وصلوا إلى هذا الحد من المستوى الأدبي العالي، والمكان العلمي الرفيع. وإذا كان العربي البدوي الذي لم ينَل قسطًا من الثقافة ولم يُحرِز نصيبًا من مبادئ العلوم الأولية، إذا كان البدوي الجاهل أفصح بكثير من المتعلمين المثقفين في بعض الأقطار الشرقية، فكيف يكون إذن حال شباب الجزيرة العربية المثقفين المتعلمين اليوم من غزارة العلم وتدفُّق مناهل الأدب."
    },
    {
      "id": 1050,
      "text": "•••"
    },
    {
      "id": 1051,
      "text": "وكان أهل الحجاز — وقت وصولي إلى مكة — يرقبون قدوم باقي أفواج الحجاج المصريين بفارغ الصبر؛ لأن المصريين يُحدثون انتعاشًا عظيمًا في الأسواق أكثر من غيرهم من حُجاج الأمم الأخرى."
    },
    {
      "id": 1052,
      "text": "ولا يقتصر الحال على الأسواق وانتعاشها بحضور المصريين، ولكن هناك انسجامًا ملموسًا بين الحجازيين والمصريين؛ لاتفاق اللغة وتقارُب الطباع والعادات والأخلاق، على عكس إخواننا المسلمين من الجنسيات الأخرى، فإنهم مختلفو اللغات، كما هم متباينو الأزياء والعادات."
    },
    {
      "id": 1053,
      "text": "أهل جاوة"
    },
    {
      "id": 1054,
      "text": "ولقد حزنتُ كثيرًا على عدم حضور الجاويين الذين كانوا يفِدون على بلاد الحجاز بعشرات الألوف، فكان عددهم لا يقل سنويًّا عن ثلاثين ألف حاج، يمكث أغلبهم في بلاد الحجاز ثمانية شهور أو أكثر."
    },
    {
      "id": 1055,
      "text": "ومن طريف ما يُروى عن إخواننا الجاويين أنهم إذا حضروا إلى الحجاز أبدلوا أسماءهم المعروفين بها في بلادهم بأسماء عربية إسلامية. وهناك في الحجاز طائفة اعتمدتها الحكومة مهمتها أن تخلع الأسماء العربية على الجاويين."
    },
    {
      "id": 1056,
      "text": "والجاويون شوافع يؤدُّون فرائض دينهم على المذهب الشافعي، وإني أذكر بهذه المناسبة أن فئة قليلة منهم تخلَّفتْ في العام الماضي في مكة، رأيتها تتهافت على اقتناء كتبي (في بيت الله الحرام)؛ ظنًّا منهم أن مؤلف الكتاب من شيوخ الشافعية."
    },
    {
      "id": 1057,
      "text": "ويتعاون الجاويون فيما بينهم على تأدية فريضة الحج، ولهم تقاليد خاصة بهم؛ فإن الجاوي حين يعتزم الحج يدَّخِر كل ما تملك يداه داخل عود من الغاب، حتى إذا حان موعد السفر أقام مأدُبة ودعا إليها أهل بلده، ثم يقف فيهم معلنًا عزمه على الحج، فيباركون فكرته، ويكتبون له فيما بينهم بنفقاته التي تلزمه أثناء مكثه في بلاد الحجاز. ولا ننسى أن نذكر أن الجاوي صاحب الوليمة الراغب في الحج يكون قد أنفق كل ما ادَّخر في غابه على الوليمة، وبينا يكتتب المدعوُّون بكل ما يتيسَّر لهم يثبتون المبالغ المكتتب بها، حتى تكون بمثابة دَين يوفيه الحاج بعد عودته في المناسبات التي يُعلِن فيها إخوانه المكتتبون عن عزمهم على الحج أيضًا."
    },
    {
      "id": 1058,
      "text": "وتظهر على الجاوي بصفة خاصة سيما الخنوع، ويبدو أن طول أمد الاستعمار قد أثَّر عليه حتى في دمه، فهو متسامح إلى أبعد حد من حدود التسامح، على عكس العراقي مثلًا الشديد المراس، أو المصري المعتد بكرامته."
    },
    {
      "id": 1059,
      "text": "في التكيَّة المصرية"
    },
    {
      "id": 1060,
      "text": "كانت التكية المصرية — وهي من مآثر محمد علي باشا الكبير — هي المكان المختار الذي أقصد إليه في أغلب الأحيان بعد الفراغ من الصلاة، أو إنجاز الأعمال؛ لأنال قسطًا من الراحة، أو أشرب فنجانًا من القهوة المصنوعة على الطريقة المصرية، أو أتسامر مع إخواني ومواطنيَّ أعضاء الجالية المصرية التي تتألَّف من طائفة الأساتذة المدرسين الذين استعارتهم الحكومة العربية السعودية من مصر للتدريس في مدارسها، ومن أطباء التكية التابعين لوزارة الأوقاف، ومن الأطباء المنتدبين للخدمة في الحكومة السعودية، ومن المهندسين المشتغلين بإصلاح الطرق واختطاطها، وتشييد القصور الملكية، والدور الحكومية، إلى غير ذلك من المشروعات الإصلاحية الواسعة."
    },
    {
      "id": 1061,
      "text": "وتنحر «التكية المصرية» يوميًّا عشرات الخراف، وتخبز عشرات «الجوالات» من الدقيق، وتوزعها يوميًّا على عشرات المئات من الفقراء تحت إشراف ناظرها الأستاذ عبد الله جاد، الرجل النشيط والإداري الحازم الأمين، ويدير الناحية الطبية فيها كل من الدكتورين: الأستاذ سعيد مصطفى، ومحمد بك كامل."
    },
    {
      "id": 1062,
      "text": "ولقد كان قلبي يخفق ابتهاجًا وفرحًا وغبطة حين كنت أشهد في كل صباح تلك الجموع الحاشدة المتزاحمة بالمناكب على أبواب «التكية المصرية» في انتظار الحساء واللحم والخبز، أو الأرز واللحم والخبز. كان ذلك المنظر يأخذ بمجامع قلبي حين كنت أخرج من «باب الصفا» وأُعرِّج قليلًا إلى اليمين؛ حيث أشهد «التكية» وما أمامها من تلك الكتل البشرية المتجمعة تجمُّع النمل! إذ ذاك ينطلق لساني بالدعاء والترحُّم على أولئك المحسنين الخيِّرين، وعلى الأخص ذلك المصلح الكريم العظيم: محمد علي باشا الكبير، جد الأسرة المالكة المصرية."
    },
    {
      "id": 1063,
      "text": "وفي الحق، إن البر خير دعامة يتكئ عليها المُلك، وهو أعظم دواء يشفي جراح القلوب البائسة، والنفوس المحرومة، وكم من ملايين الجنيهات، تُنفق هباءً فتذهب مع الريح، أما أعمال البر وإن رُصد عليها القليل من المال فهي باقية خالدة تنطق بلسانٍ فصيح عن عظمة النفوس الخيِّرة حقًّا، وتدل أبلغ دلالة على أن الزبد يذهب جفاءً، وأما ما ينفع الناس فيمكث في الأرض."
    },
    {
      "id": 1064,
      "text": "وبين المصريين مئات من ذوي الغني واليسار، ينفقون باليمين ويُبعثرون باليسار مئات الألوف من الجنيهات في الترف والنعيم والملاذِّ والمباذل والمهازل! وليس في أرض الحجاز الأرض الطاهرة أثر واحد يدل على بر المصريين وإحسان المصريين وخير المصريين سوى هذه «التكية المصرية»، ولقد كان في استطاعة المصريين — ونقصد الأغنياء الموسرين — أن يؤسسوا في كل شبر من أرض الحجاز (الأرض الطاهرة) مأثرة من المآثر التي يذكرها لهم التاريخ كما ذكر وما زال يذكر مآثر جد الأسرة العلوية، المغفور له: محمد علي باشا الكبير. ولقد كان في مقدور المصريين ذوي الثراء أن يتشبَّهوا بذلك الرجل العظيم الخير — والناس على دين ملوكهم — فيقفوا من أموالهم وما ملكت أيمانهم على مشروعات الخير والإحسان، وإن كانت جماعة مساعدة فقراء مكة والمدينة، وعلى رأسها صاحب السعادة حسن كامل الشيشيني، ومحمد بك الطوبجي، وعبد الملك بك المصلحي، تبذل مسعاها الخيري الدائم في استنهاض الأغنياء في سبيل الجود والبر بأهل الحجاز."
    },
    {
      "id": 1065,
      "text": "التكية في المدينة"
    },
    {
      "id": 1066,
      "text": "والتكية المصرية في المدينة من مآثر محمد علي الكبير أيضًا، وناظرها حضرة أمين بك عمر، وطبيباها حضرتا الدكتور رشدي، والدكتور الإبياري، ومهمتهما هي مهمة التكية المصرية عينها."
    },
    {
      "id": 1067,
      "text": "البعثة الطبية المصرية"
    },
    {
      "id": 1068,
      "text": "قد يُقال إن من مظاهر أعمال البر التي يقدمها المصريون في شخص حكومتهم إلى أهالي الحجاز إيفاد بعثة طبية مصرية تتولى معالجة الحجيج من المصريين والجنسيات الأخرى في موسم الحج، ولكن يؤسفنا أن نقول إن عمل هذه البعثة ضئيل الأثر، ولا يمكن أن يُعتبر ميزة تقدمها وزارة الصحة، ذلك أن هذه البعثة تقدم إلى الحجاز عادة مع الفوج الأول، وتقوم بمهمتها بضعة أيام تُنفق فيها آلاف الجنيهات، إنفاقًا فيه بذخ، بل كل البذخ! أفمن أجل بضعة أيام تنفق الحكومة المصرية هذه الآلاف من الجنيهات على بعثة تضم أطباء وصيادلة و«تمورجية» وأدوية وعقاقير؟ في الوقت الذي كان من الخير فيه لو وضعت وزارة الصحة هذا الاعتماد المالي تحت يد وزارة الأوقاف لتضيفه إلى الاعتماد المخصص للتكية المصرية التي تضم أطباء يقومون بمعالجة أهل الحجاز والمصريين والجنسيات الأخرى في موسم الحج وفي غير موسم الحج. ويمكن لوزارة الأوقاف في هذه الحالة أن تعيِّن طبيبًا في العيون، وآخر في أمراض الأنف والأذن والحنجرة، وبهذه الوسيلة يمكن للتكية المصرية أن تكون فيما يختص بقسمها الطبي وافية بالغرض المنشود، لا سيما وأن أكثر الحجاج المصريين يعالَجون فيها موسم الحج، لا بمعرفة البعثة."
    },
    {
      "id": 1069,
      "text": "ذكرت هذه الحقيقة في كتابَي: «في بيت الله الحرام»، و«الأرض الطاهرة»، فعاب عليَّ بعض كبار المصريين أن أُجاهر بذلك لما فيه من المرارة، وهم فيما بينهم وبين أنفسهم يعترفون بصدق ما قررت، ولكنهم لا يرون الجهر به، وكم من علل وأدواء تنخر في عظامنا، ولا يمكننا معالجتها لأننا تنقُصنا الشجاعة الأدبية للجهر بها!"
    },
    {
      "id": 1070,
      "text": "الباب الثالث عشر"
    },
    {
      "id": 1071,
      "text": "العودة إلى الوطن"
    },
    {
      "id": 1072,
      "text": "قضيت اليوم الأخير من مكثي في المدينة المنورة في «الروضة الشريفة» أُصلي وأتعبد، ولكني كنت في الوقت عينه أشعر بالحزن متغلغلًا في جوانحي، مستوليًا على نفسي؛ لأني كنت سأغادر أطهر بقعة شريفة على وجه الأرض."
    },
    {
      "id": 1073,
      "text": "وكيف لا أحزن على مفارقة بلاد خصَّها الخالق جل شأنه بالطُّهر والأمن والسلام، كما جعلها قبلة لقاصدي وجهه الكريم، طالبي التوبة والمغفرة، الراجين في التطهُّر من الأرجاس والذنوب والمعاصي والمنكرات."
    },
    {
      "id": 1074,
      "text": "أجل، كيف لا أحزن على مغادرة بلاد ميَّزها المولى تعالى على سائر الأقطار والأمصار، بأنها تحوي أحب البقاع المطهرة إليه عز وجل؛ فبها نزل «آدم»، و«حواء» عليهما السلام والدا البشر، وفيها نشأ «إبراهيم» عليه السلام والد الذبيح «إسماعيل»، وفيها نشأ سيد الخلائق الأولين والآخرين أجمعين محمد ﷺ وفيها نبت خير الأديان، دين الله الحق، دين الإسلام، وفيها نزل «جبريل» بالوحي، وفيها نزلت الملائكة تقاتل جنبًا إلى جنب مع المؤمنين."
    },
    {
      "id": 1075,
      "text": "لم تكن قدماي لتطاوعاني على الخروج من «الروضة النبوية» الشريفة، فكنت كلما تقدمت خطوة تراجعت خطوات، كما كانت الدموع تنهمر من مآقيَّ مدرارًا، وفاض الأسى على قلبي حتى لقد شعرتُ بأني على وشك النحيب."
    },
    {
      "id": 1076,
      "text": "يا لها من ساعة! تلك التي كنت مضطرًّا فيها إلى الرحيل! شعرت في خلالها بأشد ما انتابني من الآلام مما لم أصادفه قط في حياتي إلا في العام الأسبق، وفي الحالة نفسها، أي: في الوقت الذي غادرتُ فيه «الروضة الشريفة» في حجتي الأولى."
    },
    {
      "id": 1077,
      "text": "غادرتُ «الروضة النبوية» الشريفة وأنا أردد الآية الحكيمة: إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرَادُّكَ إِلَى مَعَادٍ، أخذت أردد هذه الآية الشريفة وأكررها وأعيدها مرات بعد مرات، متمنِّيًا على الله السميع المجيب أن يوفقني إلى العودة إلى الأرض الطاهرة مرات بعد مرات، وكرَّات بعد كرات، وأن يجعل مثواي الأخير في أرض «البقيع»."
    },
    {
      "id": 1078,
      "text": "خرجتُ من المسجد النبوي الشريف وأنا غاض البصر، مُطرِق الرأس خشوعًا وإجلالًا لصاحبه العظيم، وبعد أن استأذنت الرسول في السفر وسألتُ الله بجاه نبيه ألا يحرمني من تكرار الزيارة إلى أن ينتهي الأجل بإذن الله."
    },
    {
      "id": 1079,
      "text": "ولست أستطيع أن أصف للقارئ شيئًا من زخرف المسجد ونقوشه، فوالله ما قصدته لوصف تفصيلاته ودقائقه، ووالله لا أدري كم عدد أبوابه، ولا أركانه وعمده؛ لأني ما تطلعتُ إلى شيءٍ فيه، ولكني كنت مأخوذًا بروعة «الروضة النبوية الشريفة»، وبهيبة المسجد الشريف وجلاله، وبهيبة العظيم محمد."
    },
    {
      "id": 1080,
      "text": "فالسلام عليك يا رسول الله."
    },
    {
      "id": 1081,
      "text": "•••"
    },
    {
      "id": 1082,
      "text": "كان الوقت قبيل الغروب حين شرعَت السيارة تسير بي إلى جدة في طريق العودة إلى الوطن."
    },
    {
      "id": 1083,
      "text": "لازمني شرود الفكر مع الاكتئاب وقتًا طويلًا، شعرت كأنه الدهر، وكانت السيارة تطوي الصحراء طي السجل للكتب، ولم أكن شاعرًا بما حولي، فقد كانت حالتي النفسية وانقباض صدري، بل حزني مانعًا عني الشعور بذلك السكون الشامل المخيم على الصحراء."
    },
    {
      "id": 1084,
      "text": "كان الليل قد أرخى سدوله، ومضت ساعات قلائل منه، فتبدد بعض الظلام بأضواء ضئيلة كانت النجوم ترسلها إشعاعًا."
    },
    {
      "id": 1085,
      "text": "كانت نفسي حائرة، فكنت كمن فقد قلبه بعد أن ران عليه الأسى والحزن، ولم أكن لأدري شيئًا عما حولي إلا أني كنت أردد بلساني هذه الآية الشريفة التي ظللتُ أعيدها، وأكررها عشرات بل مئات المرات، وهي: إِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرَادُّكَ إِلَى مَعَادٍ."
    },
    {
      "id": 1086,
      "text": "أخذت السيارة بعد وقت طويل تُسرع المسير، وأنا في داخلها أردد الآية، شارد الفكر."
    },
    {
      "id": 1087,
      "text": "وبعد مسير أربع وعشرين ساعة أو أكثر دخلنا جدة، فعلمت أن الباخرة ستقوم بعد يومين."
    },
    {
      "id": 1088,
      "text": "وحين كنا في السيارة في طريق العودة من المدينة إلى جدة، قام النِّقاش ودار الجدل على أشده بين جماعة من الشيوخ حول بعض المسائل الدينية، وكان الشيوخ يُكوِّنون المذاهب الأربعة، فأخذ كل واحد منهم يُغلِّب الرأي الذي يذهب إليه إلى حدِّ العنت والعناد، فقلت: لا عجب إذا تفرقت كلمة المسلمين اليوم، وقد تعددوا مذاهب شتى، واختلفوا آراءً وأغراضًا. وقد كان المسلمون أيام محمد وخلفائه من بعده متَّحدي الكلمة، يتَّبعون كتاب الله وسنة الرسول، فقويَت صفوفهم المتراصة، وتغلبوا على أمم المدنية الغابرة وسادوها، فهلا تمسكنا بعروة الإخاء فلا تذهب ريحنا؟"
    },
    {
      "id": 1089,
      "text": "في الطور"
    },
    {
      "id": 1090,
      "text": "وصلنا إلى الطور، فرأينا على رصيف الميناء صاحب العزة عبد القادر زعتر بك مدير إدارة الحج في انتظار عودة الحجاج، والحق أن الرجل يُعتبر مثلًا عاليًا في النشاط والجد والعمل، وكل همه تيسير الحج لمن يريد أن ينعم بزيارة الأراضي المقدسة، وتسهيل وسائل هذه الزيارة، وتوفير أسباب الطمأنينة والراحة للحجيج جميعًا، سواء في سفرهم أو حين عودتهم."
    },
    {
      "id": 1091,
      "text": "ويكفي أن نُقدِّر عِظَم المهام التي يؤديها زعتر بك حين نذكر أن عشرات الألوف من الحجاج يسافرون من مصر في كل موسم، وأن الإقبال على الحج اشتد في السنوات الأخيرة على الرغم من ظروف الحرب، فمهام مدير إدارة الحج صارت أضعافًا مضاعفة."
    },
    {
      "id": 1092,
      "text": "وليس ثمة من شك في أن زعتر بك إذا كان المصريون من الحجاج يُقدِّرون له عظم نشاطه وخدماته الجليلة لهم، فإن الله سبحانه وتعالى يُضاعف له الأجر والمثوبة؛ لأنه يخدم ضيوف الله، وأنعِم به من شرف!"
    },
    {
      "id": 1093,
      "text": "الباب الرابع عشر"
    },
    {
      "id": 1094,
      "text": "في العمرة"
    },
    {
      "id": 1095,
      "text": "قدمنا للقارئ الحكمة في العمرة، والسر فيها، ونزيد فيما يلي بيانًا عنها، فهي كفارة للذنوب، نزلت في فضلها الآيات القرآنية الكريمة، فقد قال ابن عباس: إن لها لقرينتها في كتاب الله عز وجل: وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلهِ، ورُويَتْ في خيرها الأحاديث النبوية الشريف، فقد قال فيها الرسول ﷺ عن ابن عمر: «ليس من خلق الله أحد إلا عليه حجة وعمرة»، وعن أبي هريرة أن رسول الله ﷺ قال: «العمرة إلى العمرة كفارة لما بينهما. »"
    },
    {
      "id": 1096,
      "text": "وعمرات الرسول أربع، وهي: عمرة الحديبية، وعمرة القضاء، وعمرة الجعرانة، والعمرة التي أتى بها رسول الله ﷺ في حجة الوداع."
    },
    {
      "id": 1097,
      "text": "ويُلاحظ أن عمرة الحديبية لم تفسد لصد قريش رسول الله ﷺ ومن معه عن دخول مكة، ولكنها كانت عمرة مستوفية الشروط. ومن الأقوال الصحيحة أن رسول الله ﷺ ومن كانوا معه في «الحديبية» من المسلمين حين حلقوا رءوسهم للتحلل من العمرة احتملت الريح الشعر فألقته في الحرم."
    },
    {
      "id": 1098,
      "text": "ويُروى عن عائشة رضي الله عنها أن كل عمرات الرسول ﷺ كانت في ذي القعدة، إلا الأخيرة فقد كانت في شوال. وقال مجاهد: دخلتُ أنا وعروة بن الزبير فوجدنا ابن عمر جالسًا إلى حجرة عائشة رضي الله عنها فسألناه: كم اعتمر النبي ﷺ؟ قال: «أربعًا، إحداهن في رجب»، فكرهنا أن نرد عليه، قال: وسمعنا صوت عائشة أم المؤمنين، فقال عروة: «يا أماه، ألا تسمعين ما يقول أبو عبد الرحمن؟ » قالت: «ما يقول؟"
    },
    {
      "id": 1099,
      "text": "» قال: «يقول إن رسول الله ﷺ اعتمر أربع مرات إحداهن في رجب»، قالت: «يرحم الله أبا عبد الرحمن، ما اعتمر عمرة إلا وهو شاهده، وما اعتمر في رجب قط. »"
    },
    {
      "id": 1100,
      "text": "ولعلَّ عبد الله بن عمر قد نسي."
    },
    {
      "id": 1101,
      "text": "وقد رُوي عن عائشة رضي الله عنها أنها قالت: خرجتُ مع رسول الله ﷺ موافين الهلال لذي الحجة، فقال رسول الله ﷺ: «من أحب أن يهل بعمرة فليهل، ومن أحب أن يهل بحجة فليهل، ولولا أني أهديت لأهللت»، فمنهم من أهل بعمرة، ومنهم من أهل بحجة."
    },
    {
      "id": 1102,
      "text": "وكانت عائشة رضي الله عنها قد أهلَّت بعمرة، وحاضت قبل أن تدخل مكة، فأدركها يوم عرفة وهي حائض، فشكت إلى رسول الله ﷺ فقال لها ما معناه: «دعي عمرتكِ وانفضي رأسكِ وانتشطي وأهِلِّي بالحج» ففعلَتْ، فلما كانت ليلة رمي الجمرات أرسل معها شقيقها عبد الرحمن إلى التنعيم، فأركبها ناقته خلفه، فأهلت بعمرة مكان عمرتها، فقضى الله حجها وعمرتها، أما المشركون فقد كانوا لا يعتمرون إلا بعد انسلاخ شهر (أي بعد صفر)، وكانوا يقولون: إذا عفا الوبر، وبدا الدبر، وانسلخ صفر حلَّت العمرة لمن اعتمر. ذلك أنهم كانوا يحرمون العمرة حتى ينسلخ ذو الحجة ويهل صفر. وقد قال في هذا عبد الله بن عباس: ما اعتمر رسول الله ﷺ في ذي الحجة إلا ليقطع في ذلك أمر الشرك، وحتى يرى أهل الشرك أن العمرة في أشهر الحج لا جناح فيها على من أتاها. وقد سأله سُراقة بن مالك: يا رسول الله، ألِعامِنا هذا أم لأبد؟"
    },
    {
      "id": 1103,
      "text": "فشبَّك رسول الله ﷺ أصابعه واحدة في الأخرى، وقال: «دخلت العمرة في الحج، لا بل لأبد الأبد. »"
    },
    {
      "id": 1104,
      "text": "ولكي نبين شروط الإحرام بالعمرة نقول: يجب على الحاج القادم من مصر القاصد توًّا إلى مكة المكرمة دون أن يتخلَّف في جدة أن يُحرِم في «رابغ» بعد الاغتسال والنية وصلاة ركعتين، ومن أراد التخلف في جدة فعليه أن يُحرِم إما من جدة أو عند الأعلام قبل دخوله مكة، (والأعلام هي الفاصلة بين الأرض الحرام والأرض الأخرى)، ومن كانت نيته التوجه أولًا إلى المدينة المنورة فعليه أن يحرم بعد عودته منها في «أبيار علي»."
    },
    {
      "id": 1105,
      "text": "ويعتمر الشامي من «الجحفة»، بينها وبين مكة المكرمة خمس مراحل، والنجدي من «قرن»، جبل، واليمني من «يلملم»، بلدة بعيدة عن مكة المكرمة، ومن أراد من الحجاج أن يأتي بعمرة أخرى فعليه أن يخرج من مكة المكرمة إلى ما وراء «الأعلام» أو إلى «جعرانة»، وهي مكان يبعد عن مكة المكرمة ست ساعات على ظهور الإبل، وحوالي أربعين دقيقة بالسيارات، فيخلع ملابسه ويغتسل، ويقص من شعر رأسه وأظافره إلى آخر ما وضَّحنا من شرائط الإحرام بالعمرة، ثم ينوي الإحرام بالعمرة ويصلي ركعتين، ثم يقدم مكة المكرمة معتمرًا ويلبس غير المخيط من الثياب."
    },
    {
      "id": 1106,
      "text": "وقد اختلف الفقهاء في التوقيت الخاص بالعمرة، فمن قائل إنه من عمل الرسول ﷺ ومن قائل إنه من عمل عمر رضي الله عنه."
    },
    {
      "id": 1107,
      "text": "وقيل إن إتيان عمرة في رمضان بمثابة حجة مع رسول الله ﷺ."
    },
    {
      "id": 1108,
      "text": "ومن الناس من ينوي العمرة غير مُحرِم، إما لمرض — وهذا جائز؛ لأن الدين يُسر لا عُسر — وإما اعتمادًا على يساره وغناه، فيذبح طَلِيَّيْنِ ويدخل إلى مكة المكرمة بملابسه العادية، ولكن مثوبة العمرة في الإحرام؛ لأن هذا التيسير الذي نزل به الشرع قصد به المرضى وغير القادرين على الإحرام لأعذار شرعية قهرية أخرى، أما من قدر على العمرة بالإحرام فعليه أن يؤدِّيها."
    },
    {
      "id": 1109,
      "text": "خاتمة"
    },
    {
      "id": 1110,
      "text": "والآن ترامَتْ إلى مسامعي تقوُّلات ومزاعم سجَّلها البعض في رسائل وكُتب لهم، ذاهبين فيها إلى أن العصر الجاهلي هو الذي هيَّأ الأمة العربية إلى ما أحرَزَتْه من مجد وسعة في السلطان في عهد الإسلام، وأن أي مصلح لو حلَّ محل محمد لفعل ما فعله محمد!"
    },
    {
      "id": 1111,
      "text": "وإنهم ليزعمون أن العصر الجاهلي هو الذي كان أساسًا لنشر الإسلام وسيادة الإسلام!"
    },
    {
      "id": 1112,
      "text": "ولكن فاتهم — إن لم نقل إنهم يعلمون ويتجاهلون — أن الإسلام جاء بكل ما ينقض العصر الجاهلي من أساسه، كان العصر الجاهلي عصرًا تسوده الأرستقراطية؛ إذ كانت فيه القبائل تفاخر بالأحساب والأنساب، فجاء الإسلام يقول: إِنَّ أَكْرَمَكُمْ عِنْدَ اللهِ أَتْقَاكُمْ، ولا فضل لعربي على أعجمي إلا بالتقوى، وإن الكل سواسية، إخوانًا متحابين، فلا كبير يغتصب حق الصغير، والصغير يحترم الكبير، وما إلى هذا من خير المبادئ الاجتماعية."
    },
    {
      "id": 1113,
      "text": "كان العصر الجاهلي عصر رق وعبودية، فإذا بالإسلام يجيء لينظم تحرير الرق ويُرغِّب فيه، واعدًا مَن فك رقبة بدخول الجنة."
    },
    {
      "id": 1114,
      "text": "كان العصر الجاهلي يئِد البنت خشية العار والفقر، فجاء الإسلام ونهى عن الوأد، قائلًا إن الله يرزق الآباء والبنات جميعًا، فلا خوف ولا خشية من الفقر والإملاق."
    },
    {
      "id": 1115,
      "text": "كان العصر الجاهلي قد تفشَّت فيه الخمر، كما تتفشَّى الأوبئة سواء بسواء، فجاء الإسلام ونهى عنها؛ لأنها أم الكبائر والخبائث، ومبعث الإجرام والشرور، فهي سلاح الشيطان وبعض معداته في الإفساد والفوضى."
    },
    {
      "id": 1116,
      "text": "كان العصر الجاهلي تغشاه هذه المفاسد والنقائص الاجتماعية والخلقية كلها، فكيف إذن يصح أن يُقال إنه كان أساسًا لنشر الإسلام وسيادة الإسلام؟!"
    },
    {
      "id": 1117,
      "text": "كان العصر الجاهلي عصر انقسام بين القبائل، فالقوي منها كان يأكل الضعيف، حتى جاء الإسلام فوحَّد بين القبائل الإسلامية، ووجَّه قوتها إلى خارج الجزيرة."
    },
    {
      "id": 1118,
      "text": "وإن الأساس ولا شك من صنع محمد بوحي من الله، والبناء من صنع الخلفاء الراشدين والتابعين وتابعي التابعين رغم أنف الجهلاء."
    },
    {
      "id": 1119,
      "text": "هذه كلمة حق أردنا أن نختتم بها كتابنا فقأً لعيون ذوي الأغراض العمياء."
    },
    {
      "id": 1120,
      "text": "ففي عقل مَن تصحُّ هذه المزاعم النكراء؟!"
    }
  ]
}